{
  "url": "https://g1.globo.com/mundo/noticia/2025/10/14/governo-trump-cita-brasileiro-ao-falar-de-vistos-revogados-por-posts-celebrando-a-morte-de-charlie-kirk.ghtml",
  "timestamp": 1760492697.708747,
  "conteudo": {
    "url": "https://g1.globo.com/mundo/noticia/2025/10/14/governo-trump-cita-brasileiro-ao-falar-de-vistos-revogados-por-posts-celebrando-a-morte-de-charlie-kirk.ghtml",
    "titulo": "Governo Trump cita brasileiro ao falar de vistos revogados por posts celebrando a morte de Charlie Kirk",
    "texto": "Departamento de Estado dos EUA mostra post de argentino celebrando a morte de Charlie Kirk e diz que ele teve seu visto revogado — Foto: X / Reprodução\n\nO governo Donald Trump afirmou que revogou vistos americanos de estrangeiros que comemoraram a morte de Charlie Kirk nas redes sociais, e citou um brasileiro como exemplo, nesta terça-feira (14).\n\n✅ Clique aqui para seguir o canal de notícias internacionais do g1 no WhatsApp\n\nEm um post na rede social X, o Departamento de Estado dos Estados Unidos disse que \"continua a identificar portadores de visto que celebraram o hediondo assassinato\" e mostrou algumas das postagens que levaram à decisão.\n\nSegundo o órgão americano, o cidadão brasileiro que teve o visto revogado, que não foi identificado nominalmente, escreveu:\n\nCidadãos brasileiros que pretendem fazer turismo nos EUA têm enfrentado obstáculos para conseguir o visto\n\nAlém do brasileiro, o departamento também usou posts de um argentino, um sul-africano, um mexicano, um alemão e um paraguaio como exemplos.\n\nO anúncio das revogações ocorreu no mesmo dia em que o presidente dos EUA, Donald Trump, concedeu postumamente a Kirk, que faria 32 anos nesta terça-feira, a Medalha Presidencial da Liberdade, a maior honraria civil do país.\n\nErika Kirk , esposa do assassinado comentarista conservador Charlie Kirk , recebe a Medalha da Liberdade concedida postumamente a Charlie Kirk pelo presidente dos EUA, Donald Trump — Foto: REUTERS/Kevin Lamarque\n\nEm agosto, a Casa Branca anunciou que o Serviço de Cidadania e Imigração dos Estados Unidos ia passar a considerar o \"antiamericanismo\" como critério na hora de analisar solicitações de visto e outros benefícios para imigrantes .\n\nA determinação foi anunciada na rede social X e dizia que o órgão estava \"atualizando as orientações sobre os fatores que os agentes consideram em certas solicitações de benefícios\" e \" expandiu os tipos de solicitações de benefícios que passam por verificação nas redes sociais\".\n\nDe acordo com o documento divulgado no site oficial do USCIS, os benefícios serão negados ao estrangeiro que \"tenha endossado, promovido, apoiado ou de outra forma defendido as opiniões de uma organização ou grupo terrorista - incluindo estrangeiros que apoiam ou promovem ideologias ou atividades antiamericanas, terrorismo antissemita e organizações terroristas antissemitas - ou que promovam ideologias antissemitas\".\n\nEm outras palavras, em teoria, se os agentes americanos encontrarem algo nas redes sociais do estrangeiro que solicitou algum benefício que considerem um discurso contra os Estados Unidos, eles podem negá-lo.\n\nEmbaixada dos EUA faz alerta a brasileiras que tentarem ‘turismo de nascimento’\n\nCinco dias antes, a Embaixada dos Estados Unidos no Brasil havia publicado um vídeo em sua conta no X avisando a mulheres grávidas que \"não é permitido\" viajar ao país apenas com objetivo de dar à luz e garantir a cidadania americana aos seus filhos.\n\nA publicação se soma às medidas anti-imigração do governo Trump, que fez recentemente uma investida judicial contra a cidadania por nascimento.\n\nTurismo de nascimento: relembre famosas que foram dar à luz nos EUA\n\nEm junho deste ano, a Suprema Corte dos EUA emitiu uma decisão que abriu caminho para transformar em lei uma proposta de Donald Trump que visa proibir a cidadania dos EUA a filhos de turistas nascidos no país.\n\nA cidadania por nascimento torna automaticamente qualquer pessoa nascida no país um cidadão americano, incluindo crianças nascidas de mães que estavam no país ilegalmente. O direito foi consagrado logo após a Guerra Civil na 14ª Emenda da Constituição.\n\nTrump fecha porta ao 'turismo de nascimento' usado por brasileiros nos EUA: 'Estamos apreensivos'\n\nSuprema Corte dos EUA limita poderes da 1ª instância e abre caminho para lei que proíbe cidadania para filhos de turistas; 'Vitória gigante', diz Trump\n\nOs EUA estão entre os cerca de 30 países onde a cidadania por direito de nascença — o princípio do jus soli ou \"direito do solo\" — é aplicada. A maioria está nas Américas, e Canadá e México estão entre eles.\n\nA ordem executiva para limitar a cidadania pelo direito de nascença foi assinada por Trump no seu primeiro dia de governo, em 20 de janeiro.",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}