{
  "url": "https://g1.globo.com/economia/noticia/2024/12/09/dolar-ibovespa.ghtml",
  "timestamp": 1760454724.442027,
  "conteudo": {
    "url": "https://g1.globo.com/economia/noticia/2024/12/09/dolar-ibovespa.ghtml",
    "titulo": "Dólar fecha a R$ 6,08 e renova recorde histórico, com risco fiscal no radar e à espera do Copom",
    "texto": "Dólar — Foto: Freepik\n\nO dólar fechou em alta nesta segunda-feira (9) e atingiu mais um recorde de valor nominal: R$ 6,0820. Até então, o maior valor de fechamento havia sido registrado na última sexta-feira (6), quando encerrou a R$ 6,07 .\n\nApesar de operar perto da estabilidade boa parte do dia, a moeda norte-americana passou a subir nas últimas horas do pregão, conforme cresciam os receios do mercado de que o pacote de corte de gastos do governo poderia enfrentar maior resistência no Congresso Nacional.\n\nConforme mostrou o blog do Camarotti , articuladores políticos do governo já admitem que o \"preço\" para a aprovação do pacote fiscal aumentou muito nos últimos dias. (leia mais abaixo)\n\nAlém disso, investidores aguardam novos dados de inflação no Brasil e nos Estados Unidos e seguem na expectativa pela próxima reunião do Comitê de Política Monetária (Copom) do Banco Central do Brasil (BC), prevista para quarta-feira (11).\n\nEm meio aos sinais de uma atividade ainda forte e de uma inflação elevada no Brasil, a estimativa dos agentes do mercado financeiro é que o colegiado vote por aumentar a taxa básica de juros (Selic) mais uma vez.\n\nNo exterior, novas decisões de política monetária do Banco Central Europeu (BCE) ficam no radar, bem como eventuais sinalizações do presidente eleito dos EUA, Donald Trump , sobre um possível aumento de impostos para os parceiros comerciais norte-americanos.\n\nNa Ásia, novos dados de preços ao consumidor e no atacado na China voltaram a sinalizar que a economia do gigante asiático começa a fraquejar, o que fez com que o governo do país anunciasse mais incentivos fiscais e monetários para 2025. As tensões geopolíticas na Síria também ficam sob os holofotes.\n\nO Ibovespa , principal índice acionário da bolsa de valores brasileira, fechou em alta.\n\nVeja abaixo o resumo dos mercados.\n\nMOTIVOS: Ibovespa tem melhor mês desde novembro, mas dólar não segue o entusiasmo\n\nDÓLAR: Qual o melhor momento para comprar a moeda?\n\nO dólar avançou 0,18%, cotado a R$ 6,0820. Na máxima do dia, foi a R$ 6,0899. Veja mais cotações.\n\nCom o resultado, acumulou:\n\nalta de 0,18% na semana\n\nganho de 1,36% no mês;\n\navanço de 25,34% no ano.\n\nNa última sexta-feira, a moeda norte-americana subiu 1%, cotado a R$ 6,0713, em um novo recorde nominal.\n\nO Ibovespa subiu 1%, aos 127.210 pontos.\n\nCom o resultado, acumulou:\n\navanço de 1% na semana\n\nalta de 1,23% no mês;\n\nrecuo de 5,20% no ano.\n\nNa sexta-feira, o Ibovespa caiu 1,50%, aos 125.946 pontos.\n\nEntenda o que faz o preço do dólar subir ou cair\n\nAo longo da tarde desta segunda, cresceram as dúvidas em relação à aprovação do novo pacote de corte de gastos do governo federal. O receio do mercado é que o governo não consiga votos suficientes no Congresso para aprovar o pacote fiscal ainda este ano.\n\nComo forma de agilizar a aprovação, o governo federal planeja liberar R$ 3,2 bilhões em emendas PIX.\n\nA liberação é vista como essencial para viabilizar o apoio parlamentar e garantir a tramitação das medidas fiscais. O governo já tinha sinalizado para o Congresso, na semana passada, a liberação de R$ 7,8 bilhões em emendas impositivas.\n\nA estratégia também é uma tentativa do Palácio do Planalto de acalmar os parlamentares diante da decisão do ministro Flávio Dino, do Supremo Tribunal Federal (STF), de rejeitar o recurso apresentado pela Advocacia-Geral da União para reconsiderar as exigências sobre a liberação das emendas.\n\nAs emendas são um elemento-chave nas negociações. Sem elas, parlamentares têm demonstrado resistência em avançar com a análise dos projetos do pacote, que ainda não têm relatores definidos. Além disso, uma PEC que deveria ser apensada a outra proposta para acelerar o trâmite continua parada devido ao impasse.\n\nParlamentares têm pressionado para que as emendas sejam pagas sem as novas exigências impostas pelo STF.\n\nEntre os pontos mais sensíveis estão a necessidade de apresentar um plano de trabalho antes do pagamento das emendas PIX e a obrigatoriedade de identificação nominal nas indicações de emendas de comissão. Essas mudanças geraram insatisfação, pois diferem do modelo tradicional defendido pelo Congresso.\n\nEnquanto isso, conforme mostrou o blog do Camarotti , articuladores políticos do governo já admitem que o \"preço\" para a aprovação do pacote fiscal aumentou muito nos últimos dias. E não se restringe mais à liberação de emendas.\n\nHá um reconhecimento de que, além da pressão para que o governo atue no Supremo para a flexibilização da decisão do ministro Flávio Dino – que coloca novas condições de transparência para as emendas –, vários partidos começam a cobrar espaços no governo dentro de uma reforma ministerial.\n\nNesta semana, o mercado também está atento aos novos dados de inflação do Brasil e dos Estados Unidos, previstos para os próximos dias.\n\nPor aqui, o Índice Nacional de Preços ao Consumidor Amplo (IPCA, a inflação oficial do país) deve ser divulgado na terça-feira e trazer novos indícios sobre quais devem ser os próximos passos do Comitê de Política Monetária (Copom) na condução da Selic.\n\nSegundo o Boletim Focus divulgado nesta segunda-feira, os analistas do mercado financeiro voltaram a elevar suas estimativas para a inflação de 2024, para 4,84%. Com isso, a projeção segue acima do teto da meta de inflação para este ano , que é de 4,50%.\n\nOs números voltam a colocar pressão sobre o ciclo de alta de juros do Banco Central, e a estimativa dos analistas é que o Copom vote por mais um aumento da Selic na próxima quarta-feira.\n\nJá no exterior, o foco fica com a inflação ao consumidor dos Estados Unidos, também prevista para esta semana e uma das principais variáveis consideradas pelo Federal Reserve ( Fed , o banco central norte-americano) para a condução de juros do país.\n\nNa última sexta-feira, os novos dados do payroll, relatório de emprego dos EUA, indicaram que a criação de vagas de trabalho na maior economia do mundo acelerou em novembro, depois de ter sido severamente afetada por furacões e greves.\n\nAinda assim, o cenário não indica uma mudança material nas condições do mercado de trabalho norte-americano, que continuam a enfraquecer de forma constante e devem permitir um novo corte da taxa de juros pelo Fed.\n\nForam 227 mil vagas de emprego abertas fora do setor agrícola no mês passado, enquanto a taxa de desemprego subiu para 4,2%.\n\nAinda assim, diz o economista, o cenário para 2025 deve ficar um pouco mais complicado para o BC norte-americano, uma vez que apesar das sinalizações de uma desaceleração da economia e da inflação, ambas as métricas ainda estão fora do que é ideal para o Fed.\n\n\"A partir do ano que vem, cada decisão será uma decisão aberta\", diz Megale.\n\nAlém disso, também fica no radar dos investidores o maior protecionismo previsto para a economia norte-americana com a chegada do presidente eleito, Donald Trump, no próximo ano.\n\nNeste final de semana, Trump voltou a indicar que deve aumentar tarifas para a China e para outros parceiros comerciais dos EUA. Ele ainda sinalizou que vai proteger a indústria local mesmo que isso gere mais inflação na maior economia do mundo.\n\nNa Ásia, novos dados de preços ao consumidor e no atacado na China voltaram a sinalizar que a economia do gigante asiático começa a fraquejar, o que fez com que o governo do país anunciasse mais incentivos fiscais e monetários para 2025.\n\nAs tensões geopolíticas na Síria e a nova decisão de política monetária do Banco Central Europeu (BCE), prevista para esta semana, também ficam sob os holofotes.\n\n*Com informações da agência de notícias Reuters",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}