{
  "url": "https://g1.globo.com/economia/noticia/2024/06/27/presidente-do-banco-central-nao-ve-motivos-para-intervir-e-tentar-conter-alta-do-dolar.ghtml",
  "timestamp": 1760454724.861424,
  "conteudo": {
    "url": "https://g1.globo.com/economia/noticia/2024/06/27/presidente-do-banco-central-nao-ve-motivos-para-intervir-e-tentar-conter-alta-do-dolar.ghtml",
    "titulo": "Presidente do Banco Central diz não ver motivos para intervir e tentar conter alta do dólar",
    "texto": "Presidente do Banco Central, Roberto Campos Neto. — Foto: Reuters/Brendan McDermid\n\nO presidente do Banco Central, Roberto Campos Neto, afirmou nesta quinta-feira (27) que não vê motivos, neste momento, para que a autoridade monetária atue para tentar conter a alta do dólar, e evitar o chamado \"contágio inflacionário\" que a disparada da moeda norte-americana pode causar.\n\nNesta quarta-feira (26), o dólar fechou em alta, cotado a R$ 5,51, na esteira de dados sobre a inflação brasileira e de novas declarações do presidente Luiz Inácio Lula da Silva -- que voltou a criticar a decisão de juros do BC e relativizou a necessidade de cortar gastos. Na parcial do ano, a alta foi 13,73%. Nesta quinta-feira, a moeda opera em alta, cotada a R$ 5,53 às 12h20. Veja mais cotações\n\nO entendimento de economistas é de que o dólar alto tende a pressionar a inflação no Brasil pois, os produtos importados ficam mais caros, e isso normalmente é repassado aos consumidores.\n\nCampos Neto explicou que o Banco Central acredita no princípio da separação entre a definição da taxa de juros, que busca conter a inflação, e as chamadas \"medidas macroprudenciais\", ou seja, voltadas ao bom funcionamento dos mercados -- que é o caso de eventuais atuações cambiais.\n\nEntenda o que faz o preço do dólar subir ou cair\n\nDe acordo com ele, a alta do dólar nas últimas semanas está em linha com outros indicadores da economia brasileira, como a curva de juros no mercado futuro, que apontaram deterioração por conta da percepção do mercado financeiro de que houve uma piora do chamado \"prêmio de risco\". E que, fazer uma intervenção pontual no dólar, por causa disso, teria \"pouca efetividade\".\n\nValdo Cruz: Dólar foi contaminado por críticas de Lula ao Copom\n\nCaso queira, o Banco Central tem diferentes instrumentos para intervir no câmbio e tentar conter a alta do dólar. São eles: contratos de \"swaps cambiais\", leilões de linha e a venda direta de dólares ao mercado.\n\nPor meio dos contratos de “swap cambial” , o BC realiza uma operação que equivale à uma venda de moeda no mercado futuro (derivativos), o que reduz a pressão sobre a alta da moeda. Os swaps são contratos para troca de riscos: o BC oferece um contrato de venda de dólares, com data de encerramento definida, mas não entrega a moeda norte-americana. No vencimento desses contratos, o investidor se compromete a pagar uma taxa de juros sobre o valor deles e recebe do BC a variação do dólar no mesmo período.\n\nA vendas diretas de dólar são feitas no mercado à vista – ou seja, é dinheiro entrando no mercado. Os recursos saem das reservas internacionais brasileiras. O Banco Central reluta em utilizar este instrumento para evitar uma queda das reservas cambiais – que são consideradas importantes para evitar uma desconfiança maior.\n\nOs leilões de linha também são feitos por meio da venda de moeda norte-americana no mercado à vista, com recursos das reservas internacionais brasileiras. Nesse caso, entretanto, os dólares têm de ser devolvidos ao Banco Central nos meses seguintes. Durante esse período, ficam no mercado. Como retornam às reservas cambiais, o BC considera que essas operações não impactam as reservas cambiais.\n\nDólar dispara em cenário de descontrole de gastos",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}