{
  "url": "https://g1.globo.com/sp/sao-paulo/noticia/2021/05/28/venda-de-falsos-atestados-permite-que-pessoas-furem-fila-da-vacinacao-contra-covid-em-sp-g1-flagra-comercio-no-centro.ghtml",
  "timestamp": 1760570851.864775,
  "conteudo": {
    "url": "https://g1.globo.com/sp/sao-paulo/noticia/2021/05/28/venda-de-falsos-atestados-permite-que-pessoas-furem-fila-da-vacinacao-contra-covid-em-sp-g1-flagra-comercio-no-centro.ghtml",
    "titulo": "Falsos atestados médicos são vendidos no Centro de SP e usados para furar a fila da vacinação; veja vídeo",
    "texto": "G1 flagra venda de atestados para pessoas que fingem ter comorbidades no Centro de SP\n\nFalsos atestados médicos são vendidos na cidade de São Paulo para quem tenta furar a fila da vacinação contra a Covid-19. Documentos fraudados têm sido comercializados por criminosos que atuam no Centro da capital paulista .\n\nA emissão dos documentos falsos ocorre em meio à imunização dos grupos prioritários com comorbidades [pessoas com doenças crônicas] que foram inseridos no Plano Nacional de Imunização (PNI), definido pelo governo federal.\n\nO G1 acompanhou, por dois dias seguidos desta semana, a movimentação e a oferta de atestados na Praça da Sé, um dos principais cartões postais da cidade, e na Praça do Carmo, perto da unidade do Poupatempo, a poucos metros de distância.\n\nVendedor de atestados para tomar vacina contra a Covid-19 comercializa documento no Centro de SP — Foto: Tatiana Santiago/G1\n\nRelatos de atestados falsos para furar fila da vacina proliferam; conselhos de medicina não registram nenhuma denúncia\n\nMédico e dono de clínica são presos por venda de atestados de comorbidade falsos para vacinação da Covid\n\nPara ter acesso ao documento falso basta circular pelas ruas da região para ser abordado por plaqueiros, que são os intermediários. Eles chamam os pedestres para oferecer fotos 3x4 e cópias de xerox.\n\nOs valores para conseguir furar a fila da vacina podem chegar até R$ 400 pelo kit completo , dependendo do que foi solicitado. Para conseguir a imunização, além do atestado com a declaração da doença, também é possível apresentar um laudo médico ou receita da medicação (veja a lista completa das doenças abaixo).\n\nCriminosos vendem atestados falsos no centro de São Paulo\n\nO G1 comprou um atestado com nome fictício, por R$ 130, para verificar se existiam falhas no sistema. O falso atestado não foi utilizado para imunização, apenas como teste.\n\nA equipe do G1 , sem se identificar, questionou um plaqueiro que oferecia atestados como conseguir o documento para tomar a vacina contra a Covid-19. Em seguida, o homem pediu para aguardar na Praça do Carmo e chamou um colega, que negociou a venda.\n\nO vendedor, que se identificou como Alan, disse que o documento era feito por uma médica que trabalha na rede pública municipal. Ele apenas questionou qual o CID da doença que devia constar do documento. “Você só precisa marcar seu nome completo e a doença que você quer”, disse.\n\nO vendedor garantiu que o atestado era “quente” e podia ser utilizado sem receio.\n\nComercialização de falsos atestados no Centro de SP ajudam a furar a fila da vacinação contra a Covid — Foto: Tatiana Santiago/G1\n\nEle ainda explicou que fica com a menor parte do dinheiro.\n\nEm seguida o homem pediu para esperar em uma lanchonete enquanto buscava o atestado para “não dar bandeira”. Quando voltou, deu sinal para que a negociação fosse encerrada no Metrô, para não ter problemas com a polícia.\n\nDentro da estação, ele reforçou que o atestado era verdadeiro. “É UBS da prefeitura. Aqui não tem golpe, não, pode ver que é carimbo, e não xerox. Se quiser puxar o CRM dela, pode puxar, aqui não é golpe, não.”\n\nO atestado veio com o Código Internacional da Doença (CID), o carimbo e o CRM (o registro profissional) de uma médica da UBS Jardim IV Centenário, que fica na região de São Mateus, na Zona Leste de São Paulo. O registro profissional da médica é verdadeiro.\n\nO G1 não conseguiu localizar a profissional nem seus advogados. Mas a prefeitura disse que ela desconhece a prática (veja a nota mais abaixo).\n\nRepórter flagra venda de laudo médico para furar fila da vacina\n\nEm seguida, após a equipe do G1 analisar o documento, o pagamento foi realizado. “Se der algum problema, você vem aqui que eu te devolvo seu dinheiro”, afirmou o vendedor.\n\nNo dia seguinte, o G1 retornou ao local, mas não localizou o homem.\n\nNem a presença de profissionais de segurança intimida a ação dos criminosos, que ocorre a poucos metros de distância de carros da Polícia Militar (PM) e da Guarda Civil Municipal (GCM).\n\nCom o falso atestado em mãos, a equipe do G1 foi até a Unidade Básica de Saúde (UBS) Edu Chaves, na Zona Norte de São Paulo, questionou se o documento tinha validade para receber a vacina e recebeu uma resposta positiva. “Pode vir. Quando liberar a idade, a senhora vem”, disse um funcionário, ao checar o falso atestado.\n\nPara deixar claro mais uma vez: ninguém foi vacinado com esse atestado falso.\n\nVendedor negocia falso atestado de comorbidade para furar fila da imunização contra a Covid no Centro de SP — Foto: Tatiana Santiago/G1\n\nEm nota, a Prefeitura de São Paulo, por meio da Secretaria Municipal da Saúde, disse que os dados que constam do atestado conferem com os da médica. \"Ela desempenha atividade na UBS Jardim Centenário como generalista e desconhece a situação exposta. A médica fará um boletim de ocorrência. A Secretaria Municipal da Saúde também oficiará o delegado-geral da Polícia Civil para acompanhar as devidas investigações do caso.\"\n\nA Secretaria Municipal da Saúde disse ainda que os profissionais das unidades de saúde da capital foram orientados para checar o documento de identificação original e conferir atentamente os dados dos munícipes para a imunização contra a Covid-19.\n\n\"Em caso de dúvida sobre a veracidade de algum documento apresentado, a orientação é enviar para a averiguação do Programa Municipal de Imunizações. Os profissionais também foram orientados a fazer o registro no sistema Vacivida em tempo real, a fim de evitar casos de vacinação em pacientes já imunizados. A pasta esclarece que, até o momento, não possui números de ocorrências de documentos falsificados\", diz a nota.\n\nQuestionada, a Secretaria da Segurança Pública (SSP) disse que as polícias Civil e Militar realizam ações constantes na região e que prendeu no dia 11 de maio um homem envolvido com a venda de atestados falsos. Na ocasião, foram apreendidos atestados irregulares já assinados.\n\nA SSP afirmou que \"a Polícia Militar atua na região, de forma preventiva e ostensiva, por meio da Operação Marco Zero, em conjunto com diversos órgãos, como Secretaria de Justiça, Polícia Civil, Guarda Civil Metropolitana, Subprefeitura Sé, Secretaria de Desenvolvimento Social e outros\".\n\nO Conselho Regional de Medicina de São Paulo (Cremesp) afirmou que irá investigar cerca de 100 CRMs de médicos que mais emitiram laudos e atestados em todo o estado para vacinação de pacientes com comorbidades. O pedido de apuração foi feito pela Secretaria Estadual da Saúde. De acordo com o Cremesp, um único CRM consta como tendo emitido mais de 300 atestados solicitando imunização contra a Covid-19 (leia nota abaixo).\n\nDe acordo com ele, o Cremesp enfrenta dificuldades em realizar apurações próprias e as denúncias costumam chegar através de terceiros, já que o conselho de medicina deve receber o documento em mãos, seja laudo médico ou atestado, para iniciar as investigações.\n\nDurante a vacinação, o documento não é retido pelas unidades de saúde e os funcionários anotam somente o CRM do médico e a comorbidade declarada.\n\nA ilegalidade também é cometida por quem compra o documento para tentar antecipar o recebimento da vacina. Os vendedores e compradores podem responder pelo crime de falsidade ideológica.\n\nSobre as irregularidades cometidas pelos compradores, Vattimo lamenta. “Isso é lamentável, eu acho que isso mostra uma falta de civilidade, uma falta de consideração para com o próximo. Isso é um absurdo, acho que todos vão ter que esperar a sua vez. Cada um tem que ter consciência.”\n\nDe acordo com o Cremesp, se comprovado que os médicos emitiram atestados falsos, os profissionais podem ser penalizados e ter o registro cassado, após a abertura de uma sindicância e finalização de um processo ético.\n\n\"O Conselho Regional de Medicina do Estado de São Paulo (Cremesp) informa que está investigando casos relacionados à emissão de atestados para vacinação contra Covid-19 e as investigações tramitam sob sigilo determinado por lei.\n\nO Cremesp esclarece ainda que a emissão de laudos, relatórios e atestados é um ato médico e deve ser feita pelo médico assistente e com base em consulta prévia e no histórico do paciente. Antes de emitir um documento atestando a condição de saúde do paciente, é necessário checar prontuário, exames anteriores e medicações em uso.\n\nO Código de Ética Médica, em seu artigo 80, veda a expedição de documento médico sem ter praticado ato profissional que o justifique, que seja tendencioso ou que não corresponda à verdade. As penalidades decorrentes de infração ética vão de uma advertência confidencial em aviso reservado à cassação do exercício profissional\".\n\nO governo segue os critérios de comorbidade definidos pelo Ministério da Saúde, para pessoas com as seguintes doenças:\n\nInsuficiência cardíaca\n\nCor-pulmonale e hipertensão pulmonar\n\nCardiopatia hipertensiva\n\nMiocardiopatias e pericardopatias\n\nDoença da Aorta, dos Grandes Vasos e Fístulas arteriovenosas\n\nCardiopatias congênitas no adulto\n\nPróteses valvares e dispositivos cardíaco implantados\n\nPneumopatias crônicas graves\n\nHipertensão arterial resistente\n\nHipertensão artéria estágio 3\n\nHipertensão artéria estágio 1 e 2 com lesão e órgão alvo\n\nDoença cerebrovascular\n\nImunossuprimidos (inclui câncer)\n\nportadores do vírus HIV.",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}