{
  "url": "https://istoe.com.br/inep-abre-inscricoes-para-medicos-elaboradores-de-questoes-de-provas",
  "timestamp": 1760454814.734582,
  "conteudo": {
    "url": "https://istoe.com.br/inep-abre-inscricoes-para-medicos-elaboradores-de-questoes-de-provas",
    "titulo": "Inep abre inscrições para médicos elaboradores de questões de provas",
    "texto": "O Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) abriu, nesta segunda-feira (13), as inscrições para cadastro de médicos elaboradores e revisores de itens de duas avaliações da formação médica: o Exame Nacional de Revalidação de Diplomas Médicos expedidos por Instituições de Educação Superior (Revalida) e o Exame Nacional de Avaliação da Formação Médica (Enamed).\n\nA seleção prevê reserva de vagas para pretos, pardos e/ou quilombolas (20%), indígenas (3%) e pessoas com deficiência (5%), mediante autodeclaração e comprovação documental.\n\nInscrições\n\nNotícias relacionadas:\n\nAs inscrições devem ser feitas no Banco Nacional de Itens da Educação Superior (BNI-ES) até 31 de outubro, exclusivamente pelo Sistema BNI, com apresentação obrigatória de documentos (diploma, declaração de docência), além da assinatura do termo de compromisso e sigilo.\n\n>> Siga o canal da Agência Brasil no WhatsApp\n\nRequisitos\n\nPara participar, o candidato deve ter diploma de graduação em medicina emitido por instituição de ensino superior credenciada.\n\nTambém é exigido título de especialização (stricto sensu ou lato sensu) registrado em, pelo menos, uma das seguintes áreas: clínica médica, cirurgia geral, pediatria, ginecologia e obstetrícia, medicina de família e comunidade, saúde coletiva ou saúde mental.\n\nAlém disso, é necessário atuar como docente em curso de medicina e comprovar o vínculo por meio de declaração assinada pelo coordenador do curso ou representante legal da instituição de ensino superior, onde dá aulas.\n\nO candidato não pode ser servidor do Ministério da Educação (MEC), Inep ou órgãos vinculados.\n\nValores\n\nO Inep irá remunerar as atividades de elaboração e revisão de itens de exames e questionários por meio do Auxílio de Avaliação Educacional (AAE).\n\nO valor unitário do AAE por item elaborado será de R$ 500; e R$ 300, por item revisado técnico-pedagogicamente.\n\nCronograma\n\nO resultado da preliminar para análise da documentação comprobatória da inscrição será divulgado em 11 de novembro e a convocação para capacitação está agendada para 14 de novembro.\n\nO edital com as regras da chamada pública e os prazos deste processo de seleção foi publicado nesta segunda-feira (13), no Diário Oficial da União.",
    "data_publicacao": "2025-10-13",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}