{
  "url": "https://g1.globo.com/economia/noticia/2025/08/29/orcamento-2026-salario-minimo-deve-subir-para-r-1631-no-proximo-ano-preve-governo.ghtml",
  "timestamp": 1760568075.730945,
  "conteudo": {
    "url": "https://g1.globo.com/economia/noticia/2025/08/29/orcamento-2026-salario-minimo-deve-subir-para-r-1631-no-proximo-ano-preve-governo.ghtml",
    "titulo": "Orçamento 2026: salário mínimo deve subir para R$ 1.631 no próximo ano, prevê governo",
    "texto": "A proposta do governo para o Orçamento de 2026 prevê um salário mínimo de R$ 1.631 no próximo ano – R$ 113 a mais que os atuais R$ 1.518.\n\nSegundo o Dieese, salário mínimo serve de referência para 59,9 milhões de pessoas no Brasil. — Foto: MARCELLO CASAL JR./AGÊNCIA BRASIL\n\nOs valores constam no Projeto de Lei Orçamentária Anual (PLOA) que o governo envia ao Congresso nesta sexta-feira (29), mas ainda devem ser atualizados até o fim do ano.\n\nOs R$ 113 a mais representam uma alta de 7,44 % em relação ao patamar atual – que é de R$ 1.518.\n\nA nova estimativa também ficou acima do que foi projetado em abril deste ano. Naquele momento, a previsão era de R$ 1.630 para o salário mínimo.\n\nO valor definitivo, porém, será conhecido somente em dezembro deste ano — quando será divulgado o INPC de novembro (que serve de base para a correção).\n\nIsso porque foi instituída por lei, sancionada pelo presidente Luiz Inácio Lula da Silva (PT), uma fórmula de valorização real do salário mínimo – ou seja, de aumento do valor acima da inflação.\n\nPelo formato adotado, o reajuste corresponde à soma de dois índices:\n\na inflação medida pelo Índice Nacional de Preços ao Consumidor (INPC) em 12 meses até novembro – como prevê a Constituição;\n\no índice de crescimento real do Produto Interno Bruto (PIB) dos dois anos anteriores. No caso de 2026, vale o PIB de 2024 – que cresceu 3,4%.\n\nDe acordo com nota técnica divulgada em janeiro deste ano pelo Departamento Intersindical de Estatística e Estudos Socioeconômicos (Dieese), o salário mínimo serve de referência para 59,9 milhões de pessoas no Brasil.\n\nAumento do salário mínimo impacta despesas com aposentadorias e Benefício de Prestação Continuada (BPC). — Foto: Marco Favero/ Agencia RBS\n\nO salário mínimo também gera impactos indiretos na economia, como o aumento do \"salário médio\" dos brasileiros e a elevação do poder de compra do trabalhador.\n\nAo conceder um reajuste maior para o salário mínimo, o governo federal também gasta mais. Isso porque os benefícios previdenciários, assim como o valor do abono salarial e do seguro-desemprego, entre outros, não podem ser menores que o valor do mínimo.\n\n💰 De acordo com cálculos do governo, a cada R$ 1 de aumento do salário mínimo cria-se uma despesa em 2026 de aproximadamente R$ 430 milhões. Um aumento de R$ ao salário mínimo no próximo ano, portanto, corresponde a um crescimento de R$ bilhões nas despesas obrigatórias.\n\nO aumento maior do salário mínimo é um dos itens que eleva as despesas obrigatórias. Com isso, sobrarão menos recursos para os gastos \"livres\" do governo, chamados de \"discricionários\" – o que pode afetar políticas do governo federal.",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}