{
  "url": "https://g1.globo.com/mundo/noticia/2025/04/04/trump-apresenta-primeiro-visto-gold-card-de-us-5-milhoes.ghtml",
  "timestamp": 1760492697.781601,
  "conteudo": {
    "url": "https://g1.globo.com/mundo/noticia/2025/04/04/trump-apresenta-primeiro-visto-gold-card-de-us-5-milhoes.ghtml",
    "titulo": "Rosto de Trump, estrelas, símbolos dos EUA: como é e como funcionará o 'gold card', que vai 'vender' cidadania por US$ 5 milhões",
    "texto": "Trump mostra 'cartão ouro' que dará residência a estrangeiros ao custo de US$ 5 milhões\n\nUm cartão todo dourado com o rosto do presidente dos Estados Unidos, Donald Trump, diante de uma imagem da Estátua da Liberdade e uma águia, animal símbolo do país, ao lado do numeral 5.000.000 e da assinatura de Trump. Adornada por um arco de estrelinhas, a inscrição: \"O cartão Trump\".\n\nAssim é a versão fisica do \"cartão ouro\", o nome dado pelo presidente dos EUA ao visto de residência que ele anunciou em março para cidadãos estrangeiros que pagarem US$ 5 milhões (cerca de R$ 28 milhões) ao Tesouro norte-americano em troca da cidadania norte-americana.\n\nO protótipo do cartão foi apresentado por Trump na quinta-feira (3) a jornalistas a bordo do Air Force One, o avião presidencial dos Estados Unidos. O presidente norte-americano disse que o visto começará a funcionar oficialmente em duas semanas.\n\nO presidente dos EUA, Donald Trump, segura um \"cartão Trump\" durante conversa com jornalistas em Miami, na Flórida, em 3 de abril de 2025. — Foto: Kent Nishimura/ Reuters\n\nEle afirmou que o \"cartão Trump\" será entregue a empresários estrangeiros que se inscrevam e sejam aprovados no programa de cidadania. E disse ter sido o primeiro comprador.\n\nTrump disse ainda que o novo visto, uma versão mais cara do tradicional \"green card\", atrairá criadores de empregos e ajudará a reduzir o déficit nacional do país.\n\nNesta sexta (4), o presidente norte-americano disse que, para quem investe nos Estados Unidos, \"esta é a hora de ficar mais rico que nunca\".\n\nGold Card': Trump quer vender visto com direito à cidadania americana por US$ 5 milhões\n\nO \"gold card\", segundo o governo Trump, concedrá vistos de residência nos EUA a cidadãos estrangeiros que pagaram US$ 5 milhões por ele. Quem se candidatar ao programa passará por uma avaliação do governo norte-americano e, no caso da aprovação, receberá o visto ainda em seu país de origem.\n\nDesta forma, quem receber o \"gold visa\" estará autorizado a entrar e residir nos EUA de forma legal, ainda de acordo com Washington. Uma vez dentro do país, os portadores do novo visto poderão ainda pedir a cidadania norte-americana.\n\nEm fevereiro, quando Trump anunciou o programa, o secretário do Comércio dos EUA, Howard Lutnick, explicou que o \"gold card\" deve substituir o atual programa para investidores, conhecido como EB-5 (referência que o governo usa para esse tipo de visto).\n\nAtualmente, estrangeiros que investem em empreendimentos nos EUA ou criam pelo menos 10 empregos para trabalhadores americanos podem solicitar residência permanente.\n\nLutnick destacou que todos os interessados no novo visto devem apresentar uma solicitação ao governo e passarão por uma análise. Segundo ele, empresas norte-americanas também poderão usar o programa para contratar trabalhadores qualificados.\n\nProgramas semelhantes já foram adotados por outros países. Países europeus criaram programas conhecidos como \"Visto Gold\" para fornecer residência a investidores. Para ser beneficiado, era necessário a compra de imóveis caros ou a manutenção de ativos financeiros no país.\n\nEm 2022, a Comissão Europeia pediu para que os países encerrassem programas do tipo por motivos de segurança. Desde então, países como Reino Unido e Portugal deixaram de oferecer os vistos ou restringiram o benefício.\n\nTrump disse que espera vender \"talvez um milhão\" de vistos do tipo e não descartou que os oligarcas russos possam adquirir o \"cartão Trump\".\n\nTrump disse que espera vender \"talvez um milhão\" de vistos do tipo e não descartou que os oligarcas russos possam adquirir o \"cartão Trump\".\n\nComo é e como funcionará o 'gold card'",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}