{
  "url": "https://g1.globo.com/politica/noticia/2025/02/03/lula-e-presidentes-da-camara-e-do-senado.ghtml",
  "timestamp": 1760454676.476995,
  "conteudo": {
    "url": "https://g1.globo.com/politica/noticia/2025/02/03/lula-e-presidentes-da-camara-e-do-senado.ghtml",
    "titulo": "Lula recebe presidentes da Câmara e do Senado e diz que eles 'não terão problema na relação' com o Planalto",
    "texto": "Lula recebe presidentes da Câmara e do Senado e diz que eles 'não terão problema na relação' com o Planalto\n\nO presidente Luiz Inácio Lula da Silva ( PT ) recebeu nesta segunda-feira (3), no Palácio do Planalto, os presidentes eleitos da Câmara, Hugo Motta ( Republicanos -PB), e do Senado , Davi Alcolumbre ( União Brasil -AP).\n\nOs parlamentares assumiram no último sábado (1º) o comando das Casas do Legislativo . Os mandatos, de dois anos, vão até fevereiro de 2027.\n\nDurante uma declaração à imprensa ao lado de Motta e Alcolumbre, Lula afirmou ser \"amigo\" dos dois e disse que ambos \"não terão problema na relação\" com o Executivo.\n\nHugo Motta, Lula e Davi Alcolumbre durante encontro no Palácio do Planalto — Foto: Ricardo Stuckert / Presidência da República e Evaristo Sá/AFP\n\nO presidente da República também disse que vai torcer pelo sucesso de Motta e Alcolumbre à frente das Casas do Congresso, uma vez que, na avaliação de Lula, o êxito do deputado e do senador será também o do governo e o do país.\n\n\"Estou convencido que daqui a dois anos a gente vai poder, com muito orgulho, notar que constataram que a democracia foi reestabelecida na sua plenitude\", declarou o presidente.\n\nLula afirmou ainda que não enviará projetos ao Congresso sem antes consultar as lideranças políticas do Legislativo. O presidente disse ter “certeza” de que a convivência com Motta e Alcolumbre servirá de “exemplo”.\n\nSaiba quem são os novos presidentes da Câmara, Hugo Motta, e do Senado, Davi Alcolumbre\n\nMotta e Alcolumbre afirmaram que pretendem trabalhar para ter uma boa relação com o governo federal. O novo presidente da Câmara destacou, a exemplo do que fez no discurso de posse , a necessidade da harmonia entre os poderes.\n\nAlcolumbre afirmou considerar importante que os poderes trabalhem para atender necessidades da população brasileira.\n\n\"O Poder Legislativo não pode se furtar em ajudar o governo do Brasil a melhorar a vida dos brasileiros. Tenho certeza de que esse é o espírito colaborativo [...] É um gesto de aproximação, de maturidade institucional\", completou o senador amapaense.\n\nApós a reunião entre Lula e os presidentes da Câmara dos Deputados e do Senado, o ministro Alexandre Padilha (Relações Institucionais) afirmou que o governo pretende apresentar na próxima semana, e de forma detalhada, os projetos prioritários para os próximos dois anos.\n\nSegundo o responsável pela articulação do Planalto com o Congresso, o governo priorizará propostas de estímulo ao micro e pequeno empreendedor.\n\nO Executivo também tem entre a prioridades o novo plano nacional de educação, o projeto que amplia penas de crimes ambientais e a proposta que combate crimes digitais.\n\nPadilha também disse estar entre as prioridades o projeto que isenta de Imposto de Renda quem recebe até R$ 5 mil.\n\nO texto ainda não foi enviado ao Congresso Nacional , e, segundo Padilha, não há data definida para o envio.\n\nO Ministério da Fazenda , de acordo com Padilha , “está tecnicamente detalhando” como será compensada a perda de receita provocada pelo aumento da faixa de isenção. “Nosso esforço é aprovar em 2025 para valer em 2026”, concluiu o ministro.\n\nQuestionado se a votação do Orçamento de 2025 ficará para março, Padilha afirmou que a proposta será ajustada por causa das medidas de redução de despesas aprovadas no final de 2024.\n\nSegundo Padilha, Lula, Motta e Alcolumbre não trataram sobre emendas parlamentares na reunião desta segunda-feira. Os novos presidentes da Câmara e do Senado defenderam o mecanismo em seus discursos de posse.",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}