{
  "url": "https://istoe.com.br/lula-deve-reunir-ministros-antes-de-encontro-com-trump-diz-haddad/",
  "timestamp": 1760454678.47729,
  "conteudo": {
    "url": "https://istoe.com.br/lula-deve-reunir-ministros-antes-de-encontro-com-trump-diz-haddad/",
    "titulo": "Lula deve reunir ministros antes de encontro com Trump, diz Haddad",
    "texto": "O ministro da Fazenda, Fernando Haddad, disse nesta terça-feira, 7, que deve haver conversas em nível ministerial antes de um encontro presencial entre os presidentes Luiz Inácio Lula da Silva (PT) e Donald Trump, dos Estados Unidos.\n\n“Até uma reunião presencial entre os presidentes, eu acredito que vai haver alguma conversa no nível ministerial para preparar esse encontro. Não existe reunião entre presidentes sem preparo prévio, não tem“, afirmou.\n\nPara o ministro, a questão entre o Brasil e EUA não é comercial por parte do governo americano. Segundo ele, o Palácio do Planalto não fará uma negociação “item a item” das sobretaxas impostas pela Casa Branca, reforçando que é preciso superar a questão política para uma resolução ampla.\n\nO petista ainda defendeu que, desde o anúncio do tarifaço, o govero não projetou impacto macroeconômico, mas que há empresas sofrendo com a medida americana, o que demanda rapidez nas negociações.\n\nA conversa de Lula e Trump\n\nOs dois chefes de Estado conversaram pela manhã de segunda-feira, 6, em chamada de vídeo que durou cerca de 30 minutos e também teve participação de Haddad. No diálogo, avaliado como positivo por integrantes do governo, Lula pediu que Trump revogue as tarifas de 40% impostas sobre produtos brasileiros e reiterou o convite para que o americano participe da COP30, em Belém.\n\nO republicano também elogiou a conversa. Em publicação nas redes sociais, prometeu um encontro presencial com o petista para um “futuro não muito distante” e projetou que os países “se darão muito bem”.\n\nA possibilidade de diálogo foi aberta por ele em 23 de setembro. Ao discursar depois de Lula na Assembleia Geral da ONU (Organização das Nações Unidas), Trump disse que os dois se encontraram, tiveram “excelente química” e deveriam ter uma conversa mais longa em breve. Veja abaixo o momento:\n\nHá uma crise diplomática em curso desde a sobretaxa de produtos brasileiros, anunciada em julho pelo americano. Desde então, representantes do governo Lula afirmaram ter feito tentativas sem sucesso de contato com a Casa Branca.\n\nO petista, por sua vez, aumentou a dose de críticas a Trump na medida em que elas renderam melhoria na avaliação popular de seu governo. Na própria ONU, celebrou a condenação de Bolsonaro e afirmou que o Brasil não aceitaria “atentados à soberania”.\n\n*Com informações de Estadão Conteúdo",
    "data_publicacao": "2025-10-07",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}