{
  "url": "https://g1.globo.com/mg/minas-gerais/noticia/2023/04/18/brasil-tem-cerca-de-100-mil-familias-a-espera-de-assentamento-diz-mst-em-mg-sao-42-acampamentos.ghtml",
  "timestamp": 1760569869.903025,
  "conteudo": {
    "url": "https://g1.globo.com/mg/minas-gerais/noticia/2023/04/18/brasil-tem-cerca-de-100-mil-familias-a-espera-de-assentamento-diz-mst-em-mg-sao-42-acampamentos.ghtml",
    "titulo": "Brasil tem cerca de 80 mil famílias à espera de assentamento, diz Governo Federal; MST diz que há 100 mil",
    "texto": "Cerca de 450 integrantes do MST ocuparam a sede do Incra nesta segunda-feira (17) — Foto: MST/Divulgação\n\nCerca de 80 mil famílias vivem em acampamentos à espera de assentamento no Brasil , de acordo com o Ministério do Desenvolvimento Agrário e Agricultura Familiar. Já o Movimento dos Trabalhadores Rurais Sem Terra (MST) afirma que este número chega a 100 mil. Em Minas Gerais, são 3 mil famílias em 42 acampamentos, segundo a entidade.\n\nDe acordo com o porta-voz e membro da Coordenação Estadual do MST em Minas Gerais, Silvio Netto, o principal acampamento no estado fica em Campo do Meio, na Região Sul, onde vivem 490 famílias . O assentamento é aguardado há mais de 20 anos.\n\nHá acampamentos também na Região Metropolitana de Belo Horizonte – em São Joaquim de Bicas e Itatiaiuçu –, no Vale do Mucuri, Vale do Jequitinhonha, Vale do Rio Doce, Sul e Norte de Minas.\n\nEnquanto o processo de assentamento não evolui, as famílias vivem, em muitos casos, em estruturas precárias e moradias de lona .\n\nNesta segunda-feira (17), integrantes do MST ocuparam a sede do Instituto Nacional de Colonização e Reforma Agrária (Incra) em Belo Horizonte . Houve invasões também em Natal e em Recife . Um dos objetivos da mobilização é reivindicar a retomada de ações de reforma agrária que estão paralisadas.\n\nA reforma agrária é uma das propostas do governo federal, presente, inclusive, no plano de governo do presidente Lula (PT). O relatório do gabinete de transição também previa ações para reconhecer o trabalho do produtor agrícola e garantir o acesso à terra .\n\nPara que as ações avancem, o MST defende a troca da superintendência do Incra em Minas Gerais . O atual superintendente, Batmaisterson Schmidt, foi nomeado no governo Bolsonaro.\n\nO g1 perguntou ao Incra quantos acampamentos existem atualmente à espera de assentamento. Em nota, o instituto afirmou que \"não possui cadastro de famílias acampadas, nem 'fila de espera' de candidatos para o Programa Nacional de Reforma Agrária\".\n\nSobre a superintendência regional do Incra em MG, o Ministério do Desenvolvimento Agrário e Agricultura Familiar disse que a situação será definida nos próximos dias.\n\n▶️ O que é o assentamento? O assentamento de reforma agrária é um conjunto de unidades agrícolas, instaladas pelo Incra em um imóvel rural. Cada unidade é destinada a uma família de agricultor ou trabalhador rural sem condições de adquirir um imóvel.\n\n▶️ O que as famílias beneficiadas devem fazer? Os agricultores assentados devem morar na unidade e explorá-la para sustento próprio, por meio do desenvolvimento de atividades produtivas diversas.\n\n▶️ Como são criados os assentamentos? Por meio da publicação de uma portaria, em que constam os dados do imóvel, a capacidade estimada de famílias e o nome do projeto de assentamento. O cadastro dos candidatos e a definição das famílias a serem assentadas são realizados por meio de editais do Incra.\n\n▶️ Como ser beneficiado como assentado? O trabalhador rural deve participar de seleção promovida pelo Incra. O interessado deve ter inscrição ativa no Cadastro Único para Programas Sociais (CadÚnico).\n\n▶️ O que acontece após a seleção das famílias? A instalação das famílias é o primeiro passo. Depois, o Incra começa a investir em obras de infraestrutura dos assentamentos, como demarcação dos lotes, construção de habitações e implantação de estradas.\n\n▶️ O que garante aos assentados a propriedade definitiva da terra? A emissão do título de domínio, concedido a beneficiários que tenham condições de cultivar a terra e pagar por ela.",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}