{
  "url": "https://g1.globo.com/mundo/noticia/2025/10/14/condado-de-los-angeles-declara-estado-de-emergencia-devido-as-batidas-de-imigracao.ghtml",
  "timestamp": 1760494914.599489,
  "conteudo": {
    "url": "https://g1.globo.com/mundo/noticia/2025/10/14/condado-de-los-angeles-declara-estado-de-emergencia-devido-as-batidas-de-imigracao.ghtml",
    "titulo": "Condado de Los Angeles declara estado de emergência em resposta às batidas de imigração do governo Trump",
    "texto": "Medo da polícia anti-imigração muda rotina de brasileiros nos EUA\n\nO Condado de Los Angeles, na Califórnia, nos Estados Unidos , declarou estado de emergência devido às batidas da polícia de imigração do governo Trump, o Serviço de Imigração e Alfândega (ICE), nesta terça-feira (14).\n\n✅ Clique aqui para seguir o canal de notícias internacionais do g1 no WhatsApp\n\nA decisão foi tomada pelo Conselho de Supervisores do condado, alegando que as ações estão impedindo as pessoas de irem trabalhar e forçando algumas empresas a fechar.\n\nSegundo a emissora Fox local, a supervisora Lindsey Horvath apresentou a moção em resposta a um relatório apresentado ao conselho na semana passada pelos procuradores do condado.\n\nO documento aponta uma queda de 62% na renda média semanal dos imigrantes e mostra que muitos deles vêm sendo ameaçados por seus proprietários com denúncias ao ICE caso não pagassem o aluguel por não estarem trabalhando por medo de serem pegos nas batidas.\n\nBatida do ICE em Montebello, no condado de Los Angeles, em agosto — Foto: AP Foto/Gregory Bull\n\nCom a declaração, agora o condado poderá agilizar a contratações e aquisições, solicitar assistência financeira adicional e tomar medidas para \"apoiar e estabilizar as comunidades impactadas\", de acordo com o gabinete de um dos membros do conselho.\n\nUma delas, noticiou há alguns dias o jornal \"The New York Times\", seria uma moratória de despejo e outras proteções para inquilinos afetados pelas batidas policiais de imigração.\n\nA supervisora ​​Janice Hahn disse que a proclamação era necessária em resposta ao \"medo, à dor e à desordem\" que as batidas do ICE estão causando à comunidade:\n\nEssa é a mais recente medida tomada pelas autoridades locais para combater a repressão imigratória do governo Trump no sul da Califórnia.\n\nGuarda Nacional em Washington com imagem de Trump ao fundo — Foto: J. Scott Applewhite/AP\n\nNo dia 2 de setembro, uma decisão da Justiça proibiu o governo do presidente dos Estados Unidos, Donald Trump, de enviar tropas da Guarda Nacional à Califórnia.\n\nA liminar, emitida pelo juiz Charles Breyer, de São Francisco, que valia até o dia 12 de setembro, era resultado de uma ação movida pelo governador californiano, Gavin Newsom, que contesta o envio da Guarda para o estado em junho, para reprimir protestos contra batidas de imigração em Los Angeles.\n\nPara justificar a decisão de enviar as tropas, Trump invocou uma lei raramente usada que permite ao presidente federalizar a Guarda Nacional em casos de rebelião ou invasão, reais ou iminentes, ou quando as forças regulares não conseguem fazer cumprir as leis americanas. O juiz considerou que o uso das tropas foi ilegal.\n\nAdvogados do gabinete do procurador-geral da Califórnia afirmaram no processo que as tropas não eram necessárias e desempenharam funções policiais. A defesa do governo tentou mostrar que os militares agiram apenas para proteger agentes federais de ameaças e permaneceram dentro de seus limites legais.\n\nHoras depois da decisão ser anunciada, a Casa Branca se pronunciou e voltou a fazer críticas ao Poder Judiciário:\n\nLos Angeles não foi a única cidade em que o presidente americano decidiu intervir enviando tropas. Em agosto, ele determinou uma intervenção federal na segurança da capital do país, Washington D.C .\n\nDepois disso, outras cidades governadas por democratas como Memphis, Portland e Chicago também foram alvo do reforço das ações do governo federal.",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}