{
  "url": "https://istoe.com.br/lula-e-trump-tem-reuniao-amigavel-e-estabelecem-contato-direto",
  "timestamp": 1760371489.648814,
  "conteudo": {
    "url": "https://istoe.com.br/lula-e-trump-tem-reuniao-amigavel-e-estabelecem-contato-direto",
    "titulo": "Lula e Trump têm reunião ‘amigável’ e estabelecem contato direto",
    "texto": "(ANSA) – BRASILIA, 06 OTT – Os presidentes do Brasil, Luiz Inácio Lula da Silva, e dos Estados Unidos, Donald Trump, conversaram por videoconferência na manhã desta segunda-feira (6), quase duas semanas depois da breve interação entre eles na Assembleia Geral da ONU, em Nova York.\n\nO telefonema girou em tornou do tarifaço de 50% imposto pelos EUA contra mercadorias brasileiras e das sanções aplicadas a autoridades do país por conta do processo contra o ex-presidente Jair Bolsonaro e, segundo comunicado do Palácio do Planalto, ocorreu em “tom amistoso”.\n\n“Os dois líderes conversaram por 30 minutos, quando relembraram a boa química que tiveram em Nova York por ocasião da Assembleia Geral da ONU. Os dois presidentes reiteraram a impressão positiva daquele encontro”, ressaltou a nota do governo brasileiro.\n\nPara Lula, o telefonema foi uma “oportunidade para a restauração das relações amigáveis de 201 anos entre as duas maiores democracias do Ocidente”.\n\nO presidente também “recordou que o Brasil é um dos três países do G20 com quem os Estados Unidos mantêm superávit na balança de bens e serviços” e “solicitou a retirada da sobretaxa de 40% [que se soma aos 10% anteriores] imposta a produtos nacionais e das medidas restritivas aplicadas contra autoridades brasileiras”.\n\nAinda segundo o comunicado, Trump designou o secretário de Estado dos EUA, Marco Rubio, para dar sequência às negociações com o vice-presidente Geraldo Alckmin, o chanceler Mauro Vieira e o ministro da Fazenda, Fernando Haddad.\n\nOs presidentes também concordaram em se reunir pessoalmente, e Lula cogitou a possibilidade de realizar o cara a cara na cúpula da Associação das Nações do Sudeste Asiático (Asean), que acontecerá na Malásia, no fim de outubro.\n\nO petista ainda reiterou convite a Trump para participar da COP30, em Belém, e também se dispôs a viajar aos Estados Unidos.\n\nAmbos também trocaram telefones “para estabelecer via direta de comunicação”.\n\nOs presidentes já haviam conversado por alguns segundos durante a Assembleia da ONU, ocasião em que ambos relataram ter havido uma “excelente química” entre eles. (ANSA).",
    "data_publicacao": "2025-10-06 12:13:00",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}