{
  "url": "https://istoe.com.br/planalto-confirma-que-lula-assinou-decreto-que-reajusta-salario-minimo-a-r-1-518/",
  "timestamp": 1760568077.583322,
  "conteudo": {
    "url": "https://istoe.com.br/planalto-confirma-que-lula-assinou-decreto-que-reajusta-salario-minimo-a-r-1-518/",
    "titulo": "Planalto confirma que Lula assinou decreto que reajusta salário mínimo a R$ 1.518",
    "texto": "O presidente Luiz Inácio Lula da Silva assinou nesta segunda-feira, 20, o decreto que reajusta o salário mínimo para R$ 1.518 a partir de 1º janeiro de 2025. A informação foi divulgada pela Secretaria de Comunicação Social da Presidência da República (Secom) e confirma apuração do Broadcast Político (sistema de notícias em tempo real do Grupo Estado) publicada mais cedo. O novo valor representa uma variação de R$ 106, ou 7,5%, em relação ao salário mínimo em vigor, que é de R$ 1.412. O decreto de Lula com a decisão será publicado no Diário Oficial da União desta terça-feira, 31 de dezembro, diz a Secom.\n\nO texto da Secom ainda lembra que o salário mínimo é referência para milhões de aposentados, pensionistas e beneficiários de auxílios pagos pelo Instituto Nacional do Seguro Social (INSS) em todo o País. “O novo valor teve por base a variação de 4,84% referente ao Índice Nacional de Preços ao Consumidor (INPC) e o aumento real de 2,5%, correspondente ao limite máximo de crescimento real das despesas primárias, conforme o Novo Arcabouço Fiscal e o disposto na Lei nº 15.077, de 27 de dezembro de 2024”, cita a nota.\n\n“Este é o terceiro aumento do salário mínimo desde que o presidente Lula tomou posse, em 1º de janeiro de 2023. Desde então, o valor já foi reajustado (levando-se em conta o novo valor de 2025) em 16,5%. O primeiro ocorreu no ano passado, quando o valor passou de R$ 1.302 para R$ 1.320. Em 28 de agosto de 2023, Lula sancionou a lei que retomou a Política de Valorização do Salário Mínimo, um dos compromissos de campanha do presidente, segundo a qual os reajustes deveriam levar em conta a inflação medida pelo INPC dos 12 meses anteriores, mais a taxa de crescimento real do PIB do segundo ano anterior ao vigente”, acrescenta.\n\nNa última semana, Lula sancionou a lei que limita o reajuste a 2,5% acima da inflação no período de 2025 a 2030. A medida faz parte de um dos projetos do pacote fiscal proposto pelo governo federal e aprovado recentemente pelo Congresso Nacional para contenção de gastos. A nova regra tem como objetivo adequar o crescimento do salário aos limites definidos pelo arcabouço fiscal.",
    "data_publicacao": "2024-12-30",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}