{
  "url": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2025/10/10/carreta-do-ministerio-da-saude-leva-exames-e-diagnostico-de-cancer-a-mulheres.ghtml",
  "timestamp": 1760454782.111344,
  "conteudo": {
    "url": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2025/10/10/carreta-do-ministerio-da-saude-leva-exames-e-diagnostico-de-cancer-a-mulheres.ghtml",
    "titulo": "Carreta do Ministério da Saúde leva exames e diagnóstico de câncer a mulheres a Japeri, na Baixada",
    "texto": "Zé Gotinha participou do lançamento em Japeri — Foto: Divulgação\n\nO Ministério da Saúde iniciou, nesta sexta-feira (10), os atendimentos da carreta de saúde da mulher do programa Agora Tem Especialistas. O lançamento foi em Japeri , na Baixada Fluminense.\n\nA ação faz parte da campanha Outubro Rosa e tem foco na prevenção e diagnóstico precoce do câncer de mama e do colo do útero.\n\nCerca de 1,5 mil mulheres atendidas pelo SUS, previamente agendadas, devem passar pela unidade ao longo do mês. A previsão é de 4,6 mil procedimentos, entre consultas, exames e biópsias.\n\nSegundo o Ministério da Saúde, Japeri foi escolhida por estar entre os municípios com menor Índice de Desenvolvimento Humano (IDH) do estado e com pouca oferta de serviços especializados.\n\nO secretário-executivo e ministro da Saúde em exercício, Adriano Massuda, destacou que o programa “representa a maior mobilização em defesa da saúde pública desde a pandemia” e busca levar atendimento especializado a regiões com carência de serviços.\n\nVeja os vídeos que estão em alta no g1\n\nA carreta de Japeri é uma das 28 unidades móveis que circulam pelo país neste mês, levando exames e consultas a mais de 42 mil mulheres em 21 estados e no Distrito Federal. Em todo o Brasil, devem ser realizados cerca de 130 mil procedimentos durante o Outubro Rosa.\n\nNo Rio, o Complexo do Alemão será o próximo local atendido, no fim de outubro.\n\nO agendamento segue a regulação normal do SUS e pode ser feito em qualquer unidade básica de saúde.\n\nO investimento federal nesta etapa do programa é de R$ 18,9 milhões. Até 2026, o governo prevê colocar 150 carretas em circulação em todo o país.",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}