{
  "url": "https://istoe.com.br/eua-rebaixa-brasil-e-africa-do-sul-em-relatorio-sobre-trafico-de-pessoas",
  "timestamp": 1760620097.3484,
  "conteudo": {
    "url": "https://istoe.com.br/eua-rebaixa-brasil-e-africa-do-sul-em-relatorio-sobre-trafico-de-pessoas",
    "titulo": "EUA rebaixa Brasil e África do Sul em relatório sobre tráfico de pessoas",
    "texto": "Os Estados Unidos rebaixaram o Brasil e a África do Sul, dois países com relações bilaterais tensas com o governo do presidente Donald Trump, em um relatório sobre os esforços para combater o tráfico de pessoas, divulgado nesta segunda-feira (29).\n\nO informe anual do Departamento de Estado, o primeiro desde que Donald Trump voltou à Casa Branca em janeiro, pôs os dois países do Brics, bloco de economias emergentes, em uma lista de vigilância, um passo antes de uma lista negativa, que pode resultar em sanções.\n\nNa África do Sul, “o governo identificou menos vítimas, investigou menos casos e iniciou menos processos judiciais”, destacou o informe, usando uma terminologia similar para o Brasil.\n\nDe acordo com o relatório, o Brasil não concluiu nenhum processo judicial de acordo com o estatuto contra o tráfico de pessoas de 2016, apesar de dezenas de milhares de pessoas serem vítimas deste crime.\n\nO governo de direita de Trump tem relativizado a importância dos direitos humanos em outros assuntos, pois considera que o tema pode ser usado contra países hostis, mas não deveria interferir nas prioridades dos Estados Unidos com governos amigos.\n\nTrump impôs tarifas punitivas ao Brasil e sancionou o ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), na tentativa frustrada de evitar o julgamento de seu aliado, o ex-presidente Jair Bolsonaro (PL), condenado a 27 anos de prisão por orquestrar uma tentativa de golpe de Estado para se manter no poder após perder as eleições presidenciais de 2022 para Luiz Inácio Lula da Silva (PT).\n\nNa África do Sul, Trump tem acusado o governo pós-apartheid de perseguir fazendeiros brancos, reproduzindo uma reclamação de nacionalistas brancos.\n\nEm sua maioria, os países mantidos na chamada lista negativa (“Nível 3”) incluíam sobretudo adversários dos Estados Unidos, como China, Rússia e Venezuela e o Camboja, onde o documento acusa as autoridades do governo de serem cúmplices de fraudes sobre trabalhos forçados on-line.\n\nLaos e Chade caíram para o último nível do relatório devido à falta de ação, enquanto Djibuti e Turcomenistão, que ocupavam a última posição, subiram.\n\nsct/ksb/mvv/rpr",
    "data_publicacao": "2025-09-29",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}