{
  "url": "https://istoe.com.br/lula-retomou-reajustes-do-salario-minimo-que-ficou-congelado-durante-sete-anos-diz-haddad/",
  "timestamp": 1760638995.690212,
  "conteudo": {
    "url": "https://istoe.com.br/lula-retomou-reajustes-do-salario-minimo-que-ficou-congelado-durante-sete-anos-diz-haddad/",
    "titulo": "Lula retomou reajustes do salário mínimo, que ficou ‘congelado durante sete anos’, diz Haddad",
    "texto": "O ministro da Fazenda, Fernando Haddad, afirmou nesta sexta-feira, 7, que o governo Lula está tomando providências para reduzir o custo de vida da população. Ao ser questionado sobre o preço dos alimentos e o valor do salário mínimo, Haddad comparou as ações da gestão atual com a dos ex-presidentes Jair Bolsonaro e Michel Temer, quando, segundo o ministro, o “salário mínimo ficou congelado durante sete anos”.\n\nDurante o governo dos ex-presidentes Temer e Bolsonaro, o salário mínimo aumentou, mas o crescimento não superou a inflação – ou seja, não houve crescimento real.\n\nHaddad também mencionou durante a entrevista concedida hoje a promessa de Lula de ampliar a faixa de isenção do imposto de renda para quem ganha até R$ 5 mil por mês.\n\n“Desde que Lula assumiu, em apenas dois anos, o salário que estava em R$ 1.100 foi a R$ 1.508. Obviamente que não consegue corrigir sete anos de má administração em dois, mas o Lula já começou política de valorização do salário mínimo, sob protesto do pessoal da direita. O pessoal que ataca o presidente Lula não queria o reajuste acima da inflação, mas Lula bancou essa proposta, e corrigiu a tabela do imposto de renda, há sete anos congelada”, disse Haddad em entrevista à rádio Cidade, de Caruaru (PE).\n\nO ministro também citou a reforma tributária ao lembrar da isenção da cesta básica que passará a valer no novo sistema. “A partir de 2027 os governadores não poderão mais cobrar ICMS da cesta básica, governadores sobretudo no Sudeste cobram imposto sobre a cesta básica, e aprovamos reforma inclusive para acabar com ICMS da carne”, respondeu o ministro, para quem o reajuste do salário acima da inflação, a correção da tabela do imposto de renda e a reforma tributária irão melhorar a vida da população, “sobretudo no Nordeste”.\n\nO chefe da equipe econômica ainda destacou números positivos dos últimos dois anos, como a geração de três milhões de postos de trabalho. “O que eu acabo de dizer é que o presidente Lula não só isentou a cesta básica como vai impedir cobrança de impostos pelos Estados. A primeira providência de Lula foi zerar os impostos da cesta básica”, disse Haddad, se referindo à reforma que ainda não está em vigor e começa a ter seus primeiros efeitos em 2027.",
    "data_publicacao": "2025-02-07",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}