{
  "url": "https://istoe.com.br/quem-sao-os-alvos-da-nova-operacao-da-pf-contra-fraudes-no-inss",
  "timestamp": 1760492820.5628,
  "conteudo": {
    "url": "https://istoe.com.br/quem-sao-os-alvos-da-nova-operacao-da-pf-contra-fraudes-no-inss",
    "titulo": "Quem são os alvos da nova operação da PF contra fraudes no INSS",
    "texto": "A Polícia Federal cumpre nesta quinta-feira, dia 9, 66 mandados de busca e apreensão em uma nova fase da operação contra fraudes em descontos em aposentadorias e pensões do Instituto Nacional de Seguridade Social (INSS).\n\nA operação foi deflagrada por ordem do ministro André Mendonça, do Supremo Tribunal Federal (STF).\n\nEntre os alvos, estão:\n\n– Sindicato Nacional dos Aposentados (Sindnapi), em São Paulo, ligado a José Ferreira da Silva, o Frei Chico, irmão do presidente Luiz Inácio Lula da Silva (PT);\n\n– O diretor do Sindnapi, Milton Baptista de Souza Filho;\n\n– A entidade Amar Brasil, que recebeu cerca de R$ 300 milhões com os descontos.\n\nA reportagem tenta contato com os envolvidos.\n\nOnde estão e quantos são os alvos:\n\n– São Paulo: 45;\n\n– Sergipe: 12;\n\n– Amazonas: 1;\n\n– Rio Grande do Norte: 1;\n\n– Santa Catarina: 2;\n\n– Pernambuco: 2;\n\n– Bahia: 2;\n\n– Distrito Federal: 1.\n\nO objetivo das buscas\n\nA nova fase da operação mira associações e sindicatos responsáveis por descontos indevidos nas aposentadorias do INSS.\n\nSão entidades que a PF acredita terem sido usadas para operar o esquema por meio do uso ilegal de dados de aposentados, sem o conhecimento deles. Os investigadores buscam provas sobre manobras de ocultação e dilapidação patrimonial envolvendo os suspeitos. Houve uma pulverização da maior parte do dinheiro desviado, segundo o inquérito.\n\nInvestigações começaram em abril\n\nO esquema de descontos irregulares nos contracheques dos aposentados começou a ser investigado pela Polícia Federal em abril, quando foi deflagrada a primeira fase da operação.\n\nEntre os principais investigados estão Antônio Carlos Camilo, conhecido como o “careca do INSS”, apontado como lobista do esquema, e o empresário Maurício Camisotti, ligado a associações suspeitas. Ambos negam envolvimento nos crimes.",
    "data_publicacao": "2025-10-09",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}