{
  "url": "https://g1.globo.com/saude/noticia/2025/10/17/cancer-transplante-figado.ghtml",
  "timestamp": 1760733433.274901,
  "conteudo": {
    "url": "https://g1.globo.com/saude/noticia/2025/10/17/cancer-transplante-figado.ghtml",
    "titulo": "Câncer após transplante de fígado: o que se sabe sobre caso de homem transplantado em SP",
    "texto": "Homem descobre câncer após transplante de fígado em hospital de SP\n\nMeses após passar por um transplante de fígado, um paciente de 58 anos descobriu um câncer no órgão . A cirurgia aconteceu em 2023, em São Paulo, e exames mostram que o órgão doado foi a origem da doença.\n\nMas situações assim são comuns? O que já se sabe sobre a origem do órgão recebido?\n\nVeja abaixo cinco perguntas e respostas sobre o caso:\n\nQual foi a origem do câncer no órgão doado?\n\nQuem recebeu o órgão e por que o transplante foi necessário?\n\nOnde aconteceu o transplante e o que diz o hospital depois do caso?\n\nComo o paciente foi atendido depois de descoberto o tumor?\n\nEsse tipo de evento é comum ou já foi descrito antes na literatura médica?\n\nUm teste genético de DNA realizado no fígado doado confirmou que as células cancerígenas não pertenciam ao paciente, mas ao doador do órgão .\n\nAinda não há informações sobre qual centro médico foi responsável por coletar o órgão , já que dados sobre o doador são sigilosos.\n\nExame indica que paciente pode ter recebido câncer da doadora — Foto: Arquivo Pessoal\n\nDe acordo com o Manual dos Transplantes (2022), publicado pelo Ministério da Saúde, toda pessoa considerada uma doadora apta passa por uma triagem clínica, laboratorial e de imagem para descartar infecções e neoplasias transmissíveis.\n\nexames sorológicos (HIV, hepatites, sífilis, citomegalovírus);\n\nexames laboratoriais de função do órgão (como enzimas hepáticas e creatinina);\n\nse houver suspeita de neoplasia, exames de imagem, como ultrassonografia ou tomografia;\n\ne inspeção direta do órgão durante a cirurgia de captação.\n\nCaso exista qualquer suspeita de tumor, o órgão é imediatamente descartado. Mas o próprio manual destaca que nenhum método é capaz de eliminar completamente o risco, porque células malignas microscópicas podem não ser detectadas.\n\nGeraldo Vaz Junior havia sido diagnosticado com hepatite C em 2010 e desenvolveu cirrose hepática, o que o colocou na fila de transplantes. Em julho de 2023, ele recebeu um novo fígado por meio do Programa Proadi-SUS, que conecta hospitais de referência a pacientes do SUS.\n\nMaria Helena Vaz, esposa de Geraldo, detalhou ao g1 que a cirurgia foi bem-sucedida, mas sete meses depois, exames detectaram nódulos no fígado transplantado.\n\nGeraldo Vaz recebeu um transplante de fígado, mas órgão tinha câncer — Foto: Arquivo Pessoal\n\nA família do paciente Geraldo Vaz Junior divulgou que ele passou por cirurgia no Hospital Albert Einstein, em São Paulo, pelo Sistema Único de Saúde (SUS). O g1 questionou o hospital sobre:\n\nA comunicação ao paciente sobre o risco, ainda que mínimo, da transmissão de neoplasias por transplantes;\n\nO acesso, por parte do hospital, aos exames realizados no doador antes do transplante;\n\nOs protocolos sobre a realização de uma possível segunda checagem sobre a integridade do órgão;\n\nO tratamento oferecido ao paciente após a descoberta do câncer.\n\nO Hospital Albert Einstein informou que:\n\n“O Einstein participa do Sistema Nacional de Transplantes (SNT) como centro transplantador, recebe os órgãos já analisados tecnicamente pela Central Estadual de Transplantes e realiza exclusivamente o procedimento cirúrgico, seguindo os protocolos estabelecidos pelo SNT. A organização atua em conformidade com a legislação brasileira e segue as melhores práticas internacionais em todos os seus processos assistenciais.\n\nTodo o suporte e a assistência seguem sendo prestados por meio do Programa de Apoio ao Desenvolvimento Institucional do Sistema Único de Saúde (Proadi-SUS). Por respeito à privacidade e ao sigilo, o hospital não divulga informações de saúde de pacientes.”\n\nApós a descoberta, Geraldo recebeu um novo fígado, de acordo com a família. Apesar da intervenção, o câncer já era avançado e ele teve metástase no pulmão.\n\nHoje, é um paciente paliativo – em que a doença não tem mais cura – ainda segundo a família.\n\nSegundo médicos especialistas ouvidos pelo g1 , o caso é raríssimo, mas situações como essa podem acontecer.\n\nO cirurgião transplantador pelo Sistema Nacional de Transplantes, Rafael Pinheiro, explica que casos como o de Geraldo são exceções, mas fazem parte do risco inerente ao ato de receber um órgão humano.\n\nO oncologista Stephen Stefani, do Grupo Oncoclínicas e da Americas Health Foundation, detalha que esse tipo de situação é biologicamente possível.\n\nMesmo sendo bastante raros, casos como esse já foram descritos na literatura .\n\nUm levantamento publicado no World Journal of Gastroenterology por Rajeev Desai e James Neuberger (2014) analisou mais de 30 mil transplantes no Reino Unido e identificou 15 casos de câncer transmitido pelo doador, sendo apenas dois deles em transplantes de fígado.\n\nOs pesquisadores classificam o risco como “extraordinariamente baixo, mas não nulo” – inferior a 0,03% dos casos. Mesmo com triagem rigorosa, micrometástases podem escapar aos exames, principalmente quando o tumor é inicial.\n\nStefani lembra que não há falha técnica evidente nesses casos, mas um limite da própria ciência.\n\nTransplantes entre parentes ajudam a diminuir a espera por órgãos",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}