{
  "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/03/23/e-fake-que-imagem-mostre-vacina-contra-o-coronavirus-feita-por-cientistas-dos-eua.ghtml",
  "timestamp": 1760568846.986594,
  "conteudo": {
    "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/03/23/e-fake-que-imagem-mostre-vacina-contra-o-coronavirus-feita-por-cientistas-dos-eua.ghtml",
    "titulo": "É #FAKE que imagem mostre vacina contra o coronavírus feita por cientistas dos EUA",
    "texto": "Tem sido compartilhada nas redes sociais uma imagem de uma caixa e de sachês com a inscrição Covid-19 e a seguinte legenda: “Vacina pronta. Capaz de curar o paciente dentro de três horas após a injeção. Tiremos o chapéu para os cientistas dos Estados Unidos”. É #FAKE.\n\nNão existe em país algum, até o momento, qualquer tipo de vacina que seja comprovadamente eficaz contra o novo vírus, alerta o infectologista Renato Kfouri, presidente do Departamento Científico de Imunizações da Sociedade Brasileira de Pediatria.\n\n“A imagem que está sendo compartilhada é de um kit de diagnóstico. Não só não existe vacina ainda, mas também não há perspectiva de que tenhamos uma à disposição da população no próximo um ano e meio”, explica o especialista, em entrevista à CBN.\n\n“Várias plataformas estão correndo contra o tempo para chegar a uma vacina. Mas, neste momento, a única medida que podemos tomar é ter higiene, cumprir o isolamento e evitar a propagação do vírus”, afirma.\n\nOutro equívoco da mensagem é dizer que a vacina cura a Covid-19 – quando a vacina, na verdade, deve ser profilática, ou seja, desenvolvida para prevenir o adoecimento. E mais: quando alguém é vacinado, fica imunizado a partir de 15 dias de tomada a dose, em média, e não “em três horas”.\n\nHá uma outra inconsistência: a informação de que o governo Donald Trump acionou os laboratórios Roche para lançar uma vacina “no próximo domingo” e que “milhões de doses estão prontas”. A velocidade da fabricação de vacinas, após todo o período de testes de segurança necessários, aponta Renato Kfouri, depende de múltiplos fatores. Portanto, não se pode imaginar que, em poucos dias, necessariamente, milhões de doses ficarão prontas para serem aplicadas.\n\nA Organização Mundial de Saúde informa: \"Até o momento, não há vacina nem medicamento antiviral específico para prevenir ou tratar a Covid-2019\". O mesmo diz o Ministério da Saúde: \"Até o momento, não há nenhum medicamento, chá, substância, vitamina, alimento específico ou vacina que possa prevenir a infecção pelo coronavírus\".\n\nO boato tem circulado em outros idiomas e também foi checado por agência internacionais .\n\nÉ #FAKE que imagem mostre vacina contra o coronavírus — Foto: Reprodução\n\nVídeo: Veja como identificar uma mensagem falsa\n\nVEJA outras checagens feitas pela equipe do FATO ou FAKE\n\nAdicione nosso número de Whatsapp: +55 (21) 97305-9827 (após adicionar o número, mande uma saudação para ser inscrito)\n\nVeja o que é #FATO ou #FAKE sobre o coronavírus\n\nVeja o que é #FATO ou #FAKE sobre o coronavírus\n\nVeja o que é #FATO e o que é #FAKE sobre imunização\n\nVeja o que é #FATO e o que é #FAKE sobre imunização\n\nVeja o que é #FATO ou #FAKE sobre as queimadas na Amazônia\n\nVeja o que é #FATO ou #FAKE sobre as queimadas na Amazônia\n\nÉ #FAKE mensagem que fala sobre WhatsApp Gold e vídeo que pode destruir o celular\n\nÉ #FAKE mensagem que fala sobre WhatsApp Gold e vídeo que pode destruir o celular\n\nÉ #FAKE que Mark Zuckerberg anunciou que Facebook, Instagram e WhatsApp ficarão 7 dias seguidos fora do ar\n\nÉ #FAKE que Mark Zuckerberg anunciou que Facebook, Instagram e WhatsApp ficarão 7 dias seguidos fora do ar\n\n5 dicas de como checar uma mensagem falsa\n\n5 dicas de como checar uma mensagem falsa\n\nSaiba como identificar se um conteúdo é falso\n\nSaiba como identificar se um conteúdo é falso",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}