{
  "url": "https://istoe.com.br/presenca-militar-dos-eua-no-mar-do-caribe-e-um-fator-de-tensao-diz-lula/",
  "timestamp": 1760620097.023319,
  "conteudo": {
    "url": "https://istoe.com.br/presenca-militar-dos-eua-no-mar-do-caribe-e-um-fator-de-tensao-diz-lula/",
    "titulo": "Presença militar dos EUA no mar do Caribe é um ‘fator de tensão’, diz Lula",
    "texto": "O presidente Luiz Inácio Lula da Silva denunciou, nesta segunda-feira (8), a mobilização militar dos Estados Unidos no mar do Caribe, durante uma reunião virtual do Brics.\n\n“A presença das Forças Armadas da maior potência no mar do Caribe é um fator de tensão incompatível com a vocação pacífica desta região”, disse Lula na abertura da videoconferência, segundo a tradução em inglês de seu discurso, transmitida pelo canal oficial da presidência sul-africana no YouTube.\n\n+ Líderes do Brics se reúnem virtualmente em meio a tensões com Trump\n\nEm meio às tensões com a Venezuela, a Marinha dos EUA enviou vários navios para o mar do Caribe para combater o tráfico de drogas, segundo o presidente americano, Donald Trump.\n\nVeja o discurso na íntegra\n\n“Na Cúpula do Rio de Janeiro, mostramos que o BRICS é capaz de aportar soluções concretas para os dilemas enfrentados pela humanidade.\n\nAprovamos decisões importantes em matéria de mudança do clima, saúde global, governança da inteligência artificial e integração econômico-comercial.\n\nPassados apenas dois meses, vivemos um momento de crescente instabilidade.\n\nEstá cada vez mais claro que a crise de governança não é uma questão conjuntural.\n\nOs pilares da ordem internacional criada em 1945 estão sendo solapados de forma acelerada e irresponsável.\n\nA Organização Mundial do Comércio está paralisada há anos.\n\nEm poucas semanas, medidas unilaterais transformaram em letra morta princípios basilares do livre-comércio como as cláusulas de Nação Mais Favorecida e de Tratamento Nacional.\n\nAgora assistimos ao enterro formal desses princípios.\n\nNossos países se tornaram vítimas de práticas comerciais injustificadas e ilegais.\n\nA chantagem tarifária está sendo normalizada como instrumento para conquista de mercados e para interferir em questões domésticas.\n\nA imposição de medidas extraterritoriais ameaça nossas instituições.\n\nSanções secundárias restringem nossa liberdade de fortalecer o comércio com países amigos.\n\nDividir para conquistar é a estratégia do unilateralismo.\n\nCabe ao BRICS mostrar que a cooperação supera qualquer forma de rivalidade.\n\nRegras e normas mutuamente acordadas são essenciais para o desenvolvimento.\n\nO comércio e a integração financeira entre nossos países oferecem opção segura para mitigar os efeitos do protecionismo.\n\nPossuímos inúmeras complementaridades econômicas.\n\nJuntos, representamos 40% do PIB global, 26% do comércio internacional e quase 50% da população mundial.\n\nTemos entre nós grandes exportadores e consumidores de energia.\n\nReunimos as condições necessárias para promover uma industrialização verde, que gere emprego e renda em nossos países, sobretudo nos setores de alta tecnologia.\n\nReunimos 33% das terras agricultáveis e respondemos por 42% da produção agropecuária global.\n\nO Banco dos BRICS contribui de forma crescente na diversificação de nossas bases econômicas e na promoção de uma transição justa e soberana.\n\nTemos, portanto, a legitimidade necessária para liderar a refundação do sistema multilateral de comércio em bases modernas, flexíveis e voltadas às nossas necessidades de desenvolvimento.\n\nPara isso, precisamos chegar unidos na 14ª Conferência Ministerial da OMC no próximo ano, no Cameroun.\n\nCaros amigos,\n\nQuando o princípio da igualdade soberana dos estados deixa de ser observado, a ingerência em assuntos internos se torna prática comum.\n\nA solução pacífica de controvérsias dá lugar a condutas belicosas.\n\nSem amparo no direito internacional, os fracassos vivenciados no Afeganistão, no Iraque, na Líbia e na Síria voltarão a se repetir.\n\nNo que se refere à Ucrânia, é preciso pavimentar caminhos para uma solução realista que respeite as legítimas preocupações de segurança de todas as partes.\n\nO encontro no Alasca e seus desdobramentos em Washington são passos na direção correta para pôr fim a esse conflito.\n\nA Iniciativa Africana e o Grupo de Amigos para a Paz, criado por China e Brasil, podem contribuir por meio da promoção do diálogo e da diplomacia.\n\nA decisão de Israel de assumir o controle da Faixa de Gaza e a ameaça de anexação da Cisjordânia requer nossa mais firme condenação.\n\nÉ urgente colocar fim ao genocídio em curso e suspender as ações militares nos Territórios Palestinos.\n\nO Brasil decidiu entrar como parte na ação da África do Sul na Corte Internacional de Justiça.\n\nReiterar o compromisso com a Solução de Dois Estados estará no centro da atuação brasileira na Conferência de Ato Nível para a Solução Pacífica da Questão Palestina.\n\nNo vazio de tantas crises não solucionadas, o terrorismo continua a assombrar a humanidade. O Brasil repudiou o sequestro e assassinato de inocentes pelo Hamas, bem como os atentados na Caxemira.\n\nSabemos que o terrorismo não está associado a nenhuma religião ou nacionalidade.\n\nTambém não pode ser confundido com os desafios de segurança pública que muitos países enfrentam.\n\nSão fenômenos distintos e que não devem servir de desculpa para intervenções à margem do direito internacional.\n\nA América Latina e o Caribe fizeram a opção, desde 1968, por se tornar livres de armas nucleares. Há quase 40 anos somos uma Zona de Paz e Cooperação.\n\nA presença de forças armadas da maior potência do mundo no Mar do Caribe é fator de tensão incompatível com a vocação pacífica da região.\n\nCaros amigos,\n\nEm duas semanas, estaremos reunidos em Nova York para a 80ª Assembleia Geral das Nações Unidas.\n\nSerá oportunidade para falarmos com uma só voz em defesa de um multilateralismo revigorado.\n\nDevemos avançar na ampliação do Conselho de Segurança, incorporando novos membros permanentes e não permanentes da América Latina, da África e da Ásia.\n\nOutra lacuna central na arquitetura multilateral refere-se ao âmbito digital.\n\nSem uma governança democrática, projetos de dominação centrado em poucas empresas de alguns países vão se perpetuar.\n\nSem soberania digital, seremos vulneráveis à manipulação estrangeira.\n\nIsso não significa fomentar um ambiente de isolacionismo tecnológico, mas fomentar a cooperação a partir de ecossistemas de base nacional, independentes e regulados.\n\nO impacto do unilateralismo também é grave na esfera ambiental.\n\nOs países em desenvolvimento são os mais impactados pela mudança do clima.\n\nA COP30, em Belém, será o momento da verdade e da ciência.\n\nAlém de trabalhar pela descarbonização planejada da economia global, podemos utilizar os combustíveis fósseis para financiar a transição ecológica.\n\nPrecisamos de uma governança climática mais forte, capaz de exercer supervisão efetiva.\n\nO Brasil convida seus parceiros do BRICS a considerar a criação de um Conselho de Mudança do Clima da ONU, que articule diferentes atores, processos e mecanismos que hoje se encontram fragmentados.\n\nChamo a atenção para o Fundo Florestas Tropicais para Sempre, que queremos lançar na COP30, com o objetivo de remunerar os serviços ecossistêmicos prestados ao planeta.\n\nO Sul Global tem condições de propor outro paradigma de desenvolvimento e de refutar uma nova Guerra Fria.\n\nA futura presidência indiana do BRICS contará com todo o apoio do Brasil para seguir na defesa desses ideais.\n\nA Cúpula do G20, sob a presidência sul-africana, também será espaço para um diálogo abrangente sobre os possíveis caminhos para a ordem internacional.\n\nO unilateralismo jamais conduzirá à realização dos propósitos de paz, justiça e prosperidade que nossos antecessores delinearam em 1945.\n\nO BRICS já é o novo nome da defesa do multilateralismo.\n\nMuito obrigado.”",
    "data_publicacao": "2025-09-08",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}