{
  "url": "https://g1.globo.com/economia/noticia/2025/10/16/tarifa-de-trump-trava-exportacoes-e-forca-brasil-a-buscar-novos-mercados.ghtml",
  "timestamp": 1760620095.131298,
  "conteudo": {
    "url": "https://g1.globo.com/economia/noticia/2025/10/16/tarifa-de-trump-trava-exportacoes-e-forca-brasil-a-buscar-novos-mercados.ghtml",
    "titulo": "Tarifa de Trump trava exportações e força Brasil a buscar novos mercados; governo tenta reverter impasse nesta quinta",
    "texto": "Itamaraty quer levar tarifas para negociação com Rubio, mas vê EUA focado em Lula e Trump\n\nA aproximação recente entre os presidentes dos Estados Unidos, Donald Trump , e do Brasil, Luiz Inácio Lula da Silva ( PT ), reacendeu a esperança de um novo acordo comercial entre os dois países, após mais de dois meses de sobretaxa de 50% sobre produtos brasileiros .\n\nA expectativa é que a reunião entre o secretário de Estados dos EUA, Marco Rubio , e o ministro das Relações Exteriores, Mauro Vieira, prevista para acontecer nesta quinta-feira (16) , abra caminho para uma negociação das taxas, com um desfecho mais favorável para o Brasil.\n\n📱Baixe o app do g1 para ver notícias em tempo real e de graça\n\nEnquanto um novo acordo não é firmado, no entanto, as empresas brasileiras continuam a sentir o impacto das taxas — e seguem em busca de alternativas para lidar com o impasse comercial.\n\nOs efeitos das tarifas por aqui são diversos. No Ceará, por exemplo, fábricas precisaram cortar gastos enquanto procuram novos clientes na Europa e na Ásia para escoar seus produtos.\n\nJá em Minas Gerais, produtores perderam contratos com os EUA e enviaram amostras a empresas da Noruega e de Dubai, na tentativa de evitar prejuízos. Enquanto isso, as lagostas, tradicionalmente vendidas ao mercado norte-americano , permanecem estocadas, à espera de compradores na China.\n\nEsse cenário mostra que redirecionar exportações dos EUA para outros mercados não é uma tarefa simples — e, segundo especialistas consultado pelo g1 , revela falhas na política de comércio exterior do Brasil, ainda vista como defasada.\n\nEntenda nesta reportagem a relação comercial entre o Brasil e os EUA, os motivos que têm dificultado a exportação para outros países por parte das empresas brasileiras e o que esperar da reunião prevista para esta quinta-feira (16).\n\nOs Estados Unidos são o segundo maior parceiro comercial do Brasil, atrás apenas da China. E apesar das alegações de Trump de que o comércio com o Brasil é injusto para os EUA, a balança continua a pender a favor dos norte-americanos.\n\nDados de setembro, por exemplo, indicam que o Brasil registrou um déficit de aproximadamente US$ 1,8 bilhão no mês passado — o nono mês consecutivo de saldo negativo na balança comercial brasileira.\n\n🔎Déficit comercial significa que o Brasil importou mais produtos americanos do que exportou para os Estados Unidos. Para a economia brasileira, esse fato representa um cenário desfavorável.\n\nO número ainda representa uma queda de 20% das exportações brasileiras para os EUA: de US$ 3,23 bilhões em setembro de 2024 para US$ 2,58 bilhões, no mês passado, segundo o Ministério do Desenvolvimento, Indústria, Comércio e Serviços (MDIC).\n\nA redução nas exportações para os Estados Unidos — parcialmente compensada pelo aumento das vendas para a China — está relacionada às tarifas mais elevadas impostas pelo governo norte-americano.\n\nOs produtos sujeitos à taxação representam cerca de 55% das exportações brasileiras para os EUA , o equivalente a US$ 22 bilhões. Entre eles, estão: café , carne , ferro e aço semimanufaturados e produtos manufaturados .\n\nOutros setores impactados incluem siderurgia, madeira, calçados, máquinas e pecuária — especialmente a carne bovina, que não conta com isenção tarifária. ( Veja aqui os produtos isentos )\n\nDe maneira geral, o Brasil segue as políticas comerciais do Mercosul , que estabelece uma Tarifa Externa Comum (TEC) para todos os produtos vindos de fora do bloco. Essa taxa costuma variar de 0% a 20%, podendo chegar a 35% em casos excepcionais.\n\nAlém disso, dados do Instituto Brasileiro de Comércio Internacional e Investimentos (IBCI) indicam que o Brasil mantém barreiras comerciais relativamente altas, com tarifas médias de 12% . Para efeito de comparação, antes do tarifaço de Trump, a tarifa média dos EUA era de 3% .\n\nO Índice de Abertura Comercial, criado pelo Banco Mundial para medir o quanto um país está conectado ao comércio internacional, ficou em 33,85% para o Brasil em 2023. O resultado foi superior ao dos EUA ( 25% ), mas ainda abaixo da média da OCDE , da média mundial e da América Latina e Caribe.\n\nO índice compara o total de importações e exportações do país com o tamanho da sua economia (PIB). Veja abaixo:\n\nOs dados reforçam que, embora o Brasil tenha aumentado sua abertura comercial nas últimas décadas, a economia brasileira continua relativamente fechada e protege parte de sua produção em relação ao comércio internacional .\n\nEsse perfil mais protecionista do Brasil pode, por outro lado, diminuir a competitividade dos produtos brasileiros no exterior.\n\nSegundo Sandra Rios, diretora do Centro de Estudos de Integração e Desenvolvimento (Cindes) e coautora do livro “Integração Comercial Internacional do Brasil”, o alto grau de proteção à produção doméstica tem dificultado uma maior integração do Brasil ao mercado global.\n\nRios acrescenta que o país mantém uma rede limitada de acordos comerciais, tendo negociado poucos tratados em comparação com outros países — que, por sua vez, firmaram compromissos que garantem tarifas mais baixas e vantagens competitivas nos principais mercados. \"Isso nos coloca em desvantagem\".\n\nOs especialistas destacam, ainda, que a busca por novos destinos para exportação passa por um longo processo, que inclui um estudo prévio sobre a demanda, custos logísticos, normas tributárias e diferenças culturais, além de adaptações específicas para determinados setores, como o de alimentos.\n\nSegundo Claiton Alves Cunha, professor da Universidade Cidade de São Paulo (Unicid), até mesmo o tempo para acessar novos mercados varia:\n\nA reunião entre Rubio e Vieira marca a mais recente tentativa do governo brasileiro de reverter as sobretaxas dos EUA. A expectativa é que as duas autoridades e outros integrantes do governo norte-americano discutam os próximos passos da agenda comercial.\n\nSegundo Murillo Oliveira, especialista em comércio exterior e investimentos da Saygo Comex, as negociações entre Brasil e Estados Unidos devem se concentrar em dois pontos principais: o afastamento do Brasil em relação ao Brics e o comércio de terras raras — minerais essenciais para a indústria de semicondutores e de defesa.\n\nTRUMP X BRICS: Entenda porque o bloco incomoda tanto o presidente dos EUA\n\nJá em relação às terras raras, Oliveira destaca a relevância do Brasil nas negociações, uma vez que o país possui a segunda maior reserva desses minerais no mundo, atrás apenas da China.\n\n\"Como a China tem restringido exportações desses materiais, é provável que os EUA pressionem por algum tipo de favorecimento no acesso aos recursos brasileiros”, diz o professor.\n\nOs especialistas ainda destacam que, embora a Organização Mundial do Comércio ( OMC ) tenha um papel importante na intermediação das negociações entre Brasil e EUA, sua atuação tem alcance limitado.\n\nJá para José Roselino, professor da Universidade Federal de São Carlos (UFSCar), mesmo que o Brasil tenha \"todos os argumentos para vencer\" a disputa comercial, o processo ainda pode levar anos para ser concluído.\n\n\"A política tarifária dos EUA 'é irracional' e acaba empurrando parceiros estratégicos em direção à China. Essas ações reduzem a própria relevância dos EUA no comércio internacional\", diz.\n\nAinda assim, o encontro entre os dois países, marcado para esta quinta-feira (16), é visto com otimismo para o mercado — e a expectativa é por uma redução parcial das tarifas impostas pelos EUA.\n\nOs especialistas consultados pelo g1 também destacam a importância de o Brasil adotar uma política comercial mais estratégica, que amplie sua presença no mercado internacional.\n\nA diretora ainda destaca a importância da decisão do governo brasileiro de recorrer à OMC contra os EUA poucos dias depois que as taxas entraram em vigor. Ela reforça a necessidade de avançar no acordo Mercosul-União Europeia e em novas frentes de negociação . “Sem mudanças na visão das políticas comerciais e industriais, é improvável que o Brasil avance de forma expressiva”, avalia.\n\nAlém disso, o Acordo Mercosul-EFTA, assinado ainda no mês de setembro , também abre oportunidades em países europeus que não fazem parte do bloco da União Europeia.",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}