{
  "url": "https://istoe.com.br/do-pobre-ao-rico-fila-de-transplante-de-orgaos-nao-faz-distincao-de-paciente",
  "timestamp": 1760733430.450295,
  "conteudo": {
    "url": "https://istoe.com.br/do-pobre-ao-rico-fila-de-transplante-de-orgaos-nao-faz-distincao-de-paciente",
    "titulo": "Do pobre ao rico, fila de transplante de órgãos não faz distinção de paciente",
    "texto": "O apresentador Fausto Silva, internado desde o dia 5 de agosto, precisará de um transplante cardíaco e aguarda por um doador na fila administrada pelo sistema público de saúde, informou neste domingo, 20, o Hospital Albert Einstein.\n\nA decisão foi tomada após o agravamento do quadro clínico do apresentador de 73 anos. Apesar de ser uma pessoa pública e com recursos financeiros disponíveis, Faustão não terá qualquer tratamento especial, já que a fila é gerida por uma equipe técnica.\n\n+ Faustão tem agravamento do quadro e necessita de transplante de coração, informa hospital\n\n“Fausto Silva já foi incluído na fila única de transplantes, regida pela Secretaria de Estado da Saúde de São Paulo, que leva em consideração, para definição da priorização, o tempo de espera, a tipagem sanguínea e a gravidade do caso”, diz a nota do hospital. Outro critério é a distância entre doador e paciente.\n\nA fila de espera para quem precisa receber uma doação funciona de acordo com o grau de gravidade. Mas não faz nenhuma diferenciação entre região ou classe social do paciente que precisa do órgão. A cirurgia do transplante e o tratamento podem ser feitos por meios particulares. No entanto, todos estão sujeitos à fila pública de órgãos.\n\nA fila de transplante é pública, independentemente de qualquer característica social do paciente. Seja pelo sistema público ou não. Além disso, os dados inseridos na fila não identificam quem são os pacientes de meio particular ou da rede pública, e mais de 90% dos procedimentos são feitos pelo SUS.\n\nEm casos de pacientes que residem em um Estado onde não há a especialidade de transplante de que necessite, a rede pública oferece o custeio completo em outra cidade e estado por meio do TFD (Tratamento Fora do Domicílio).\n\nA fila é atualizada de acordo com a evolução do quadro clínico. No caso do coração, como a necessidade de Fausto Silva, a preferência é sempre para pacientes em estado grave. Em São Paulo, a espera por um coração pode chegar até a 18 meses.\n\nDe acordo com o Ministério da Saúde, o Brasil possui o maior programa público de transplante de órgãos, tecidos e células do mundo, mas o grande volume de procedimentos faz com que a quantidade de pessoas ainda precise passar por uma lista de espera.\n\nPela primeira vez desde 1998, a fila de transplante de órgãos no Brasil passa de 50 mil pessoas. O dado é da Associação Brasileira de Transplante de Órgãos.",
    "data_publicacao": "2023-08-21",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}