{
  "url": "https://g1.globo.com/politica/noticia/2025/10/14/fraudes-no-inss-mendonca-ordena-bloqueio-de-r-390-milhoes-de-entidade-investigada.ghtml",
  "timestamp": 1760492818.577251,
  "conteudo": {
    "url": "https://g1.globo.com/politica/noticia/2025/10/14/fraudes-no-inss-mendonca-ordena-bloqueio-de-r-390-milhoes-de-entidade-investigada.ghtml",
    "titulo": "Fraudes no INSS: Mendonça ordena bloqueio de R$ 390 milhões de entidade investigada e seus dirigentes",
    "texto": "PF faz nova operação contra associações suspeitas de descontar ilegalmente benefícios do INSS\n\nO ministro André Mendonça, do Supremo Tribunal Federal (STF), determinou o bloqueio de R$ 390 milhões em bens, móveis, imóveis e valores do Sindicato Nacional dos Aposentados, Pensionistas e Idosos (Sindnapi).\n\nO sindicato e seus dirigentes foram alvo da mais recente fase da Operação Sem Desconto, da Polícia Federal (PF) , que investiga descontos indevidos em aposentadorias e benefícios do INSS.\n\nA medida foi tomada após a PF e a Procuradoria-Geral da República (PGR) apresentarem ao Supremo indícios de “movimentações financeiras atípicas indicando pulverização, fracionamento e passagem de valores do Sindnapi para pessoas físicas e jurídicas ligadas à diretoria, em atos típicos de lavagem de dinheiro”.\n\nO valor do bloqueio corresponde ao total de descontos feitos pela entidade entre 2021 e janeiro de 2025.\n\nNa decisão, obtida pela TV Globo, Mendonça escreveu que há “fundadas suspeitas de relevante participação dos representados nos ilícitos apurados”, e de atuação de um “grupo criminoso organizado para lesar aposentados e pensionistas mediante descontos indevidos e posterior lavagem dos vultosos recursos ilícitos obtidos”.\n\nO ministro também autorizou a quebra dos sigilos fiscal e bancário do sindicato e de diversos dirigentes, abrangendo o período de 2020 até o presente.\n\nEm nota, o Sindnapi e seus advogados disseram que \"não tiveram acesso ao inquérito policial, ao conteúdo das razões da representação policial ou dos fundamentos da decisão que autorizou a deflagração da medida cautelar, mas reitera seu absoluto repúdio e indignação com quaisquer alegações de que foram praticados delitos em sua administração ou que foram realizados descontos indevidos de seus associados\".\n\nNa avaliação da PGR, a análise técnica feita por órgãos de controle \"registram, de modo consistente e convergente, os ilícitos perpetrados sob o abrigo dos Acordos de Cooperação Técnica firmados entre o Instituto Nacional do Seguro Social e o SINDNAPI\".\n\nPF prende o 'Careca do INSS' em operação contra fraudes em aposentadorias\n\nPF realiza nova etapa da operação que apura fraudes no INSS\n\nEm quatro anos, patrimônio declarado do Careca do INSS saltou de R$ 159 mil para R$ 9,5 milhões\n\nA Procuradoria afirma que a investigação aponta movimentações financeiras suspeitas, sendo que  \"o material revela encadeamento de transações que se estende do núcleo diretivo do sindicato a empresas de fachada e parentes dos dirigentes\".\n\nEntre os exemplos citados pela PF está a \"New Flex Construtora (Viterbo Construções), constituída em janeiro de 2022 sem qualquer funcionário registrado, que recebeu R$ 363.284,30 da Santmax Engenharia e Serviços Ltda., esta já identificada como destinatária de mais de R$ 1,1 milhão provenientes do SINDNAPI\".",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}