{
  "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/08/11/e-fake-que-cidade-de-sao-paulo-nao-teve-qualquer-morte-pela-covid-19-nos-dias-4-e-5-de-agosto.ghtml",
  "timestamp": 1760570851.05599,
  "conteudo": {
    "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/08/11/e-fake-que-cidade-de-sao-paulo-nao-teve-qualquer-morte-pela-covid-19-nos-dias-4-e-5-de-agosto.ghtml",
    "titulo": "É #FAKE que cidade de São Paulo não teve qualquer morte pela Covid-19 nos dias 4 e 5 de agosto",
    "texto": "Circula nas redes sociais que a cidade de São Paulo não registrou qualquer óbito em decorrência da Covid-19 nos dias 4 e 5 de agosto e que esta “boa notícia” está sendo escondida da população. É #FAKE.\n\nSelo #FAKE — Foto: G1\n\nProcurada pela CBN, a Secretaria Municipal de Saúde de São Paulo assegura que a informação não procede. Segundo dados que constam de seu último Boletim Covid-19 , no dia 4 foram registradas 44 mortes, e no dia 5, outras 29. E os números ainda podem subir, porque as informações são atualizadas conforme se computam novos atestados de óbitos.\n\nDesde o final de março, não houve nem um dia sequer sem mortes pela doença na capital.\n\nDe acordo com a pasta, a pessoa que primeiro compartilhou a informação nas redes sociais se valeu de dados preliminares, e não os fechados. A secretaria esclarece que até o fechamento dos números do dia 6 ainda não haviam chegado atestados relativos a mortes ocorridas nos dois dias anteriores. Mas isso não equivale a dizer que ninguém morreu de Covid-19 na cidade nessas datas, ressalva.\n\n“As divulgações diárias no boletim correspondem à realidade de atestados recebidos até o momento do fechamento dos dados. Por essa razão, não é possível afirmar que houve dois dias sem óbitos”, diz nota oficial enviada à CBN.\n\nA secretaria ressalta que os atestados levam, em média, 3,5 dias para serem contabilizados (às vezes, mais; às vezes menos do que isso) e que informa em suas notas técnicas que pode haver represamento de dados.\n\nA mensagem circula acompanhada de um gráfico oficial, e dá a entender que os números que vêm sendo divulgados não correspondem ao cenário real da pandemia em São Paulo: “Boa notícia que ninguém irá noticiar. Dois dias sem mortes na cidade de São Paulo. O mesmo deve ocorrer ao longo desse mês”.\n\nA Secretaria Municipal da Saúde informa, na nota, “que preza pela transparência e consistência das informações divulgadas em relação aos óbitos registrados no município\". \"Diariamente, é divulgado o Boletim Covid-19, com o número de casos confirmados, suspeitos e óbitos confirmados, quadro com óbitos acumulados por data de notificação e ocorrência.”\n\nA nota diz ainda que o gráfico que acompanha a mensagem falsa, intitulado ‘Óbitos novos confirmados de residentes, segundo data do óbito’, é atualizado tendo como fonte o Programa de Aprimoramento das Informações de Mortalidade, sistema que informa os óbitos pela data de ocorrência.\n\n“Com relação à divulgação de fake news, a prefeitura ressalta a necessidade de se compartilhar informações de fontes seguras”, alerta o comunicado.\n\nÉ #FAKE que cidade de São Paulo não teve qualquer morte pela Covid-19 nos dias 4 e 5 de agosto — Foto: Reprodução\n\nComo identificar se uma mensagem é falsa\n\nVEJA outras checagens feitas pela equipe do FATO ou FAKE\n\nVeja o que é #FATO ou #FAKE sobre o coronavírus\n\nVeja o que é #FATO ou #FAKE sobre o coronavírus\n\nVeja o que é #FATO e o que é #FAKE sobre imunização\n\nVeja o que é #FATO e o que é #FAKE sobre imunização\n\nVeja o que é #FATO ou #FAKE sobre as queimadas na Amazônia\n\nVeja o que é #FATO ou #FAKE sobre as queimadas na Amazônia\n\nÉ #FAKE mensagem que fala sobre WhatsApp Gold e vídeo que pode destruir o celular\n\nÉ #FAKE mensagem que fala sobre WhatsApp Gold e vídeo que pode destruir o celular\n\nÉ #FAKE que Mark Zuckerberg anunciou que Facebook, Instagram e WhatsApp ficarão 7 dias seguidos fora do ar\n\nÉ #FAKE que Mark Zuckerberg anunciou que Facebook, Instagram e WhatsApp ficarão 7 dias seguidos fora do ar\n\n5 dicas de como checar uma mensagem falsa\n\n5 dicas de como checar uma mensagem falsa\n\nSaiba como identificar se um conteúdo é falso\n\nSaiba como identificar se um conteúdo é falso",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}