{
  "url": "https://istoe.com.br/dolar-cai-mais-de-1-ante-real-com-pausa-em-rali-externo-mercado-digere-ipca-15-e-ata-do-copom",
  "timestamp": 1760454727.674372,
  "conteudo": {
    "url": "https://istoe.com.br/dolar-cai-mais-de-1-ante-real-com-pausa-em-rali-externo-mercado-digere-ipca-15-e-ata-do-copom",
    "titulo": "Dólar cai mais de 1% ante real com pausa em rali externo; mercado digere IPCA-15 e ata do Copom",
    "texto": "Por Luana Maria Benedito\n\nSÃO PAULO (Reuters) – O dólar caía acentuadamente frente ao real nesta terça-feira, com uma pausa em rali generalizado da moeda norte-americana no exterior abrindo espaço para a recuperação de divisas mais arriscadas, enquanto, na cena local, investidores digeriam a leitura mais baixa do que o esperado do IPCA-15 de setembro e a ata da reunião de política monetária do Banco Central da semana passada.\n\nÀs 10:05 (de Brasília), o dólar à vista recuava 1,03%, a 5,3237 reais na venda, com investidores ajustando posições depois de na véspera a moeda ter saltado 2,50%, a 5,3793 reais, maior patamar para encerramento desde 22 de julho (5,4976 reais).\n\nNa B3, às 10:05 (de Brasília), o contrato de dólar futuro de primeiro vencimento caía 1,32%, a 5,3275 reais.\n\nVárias moedas emergentes pares do real também avançavam nesta manhã, com destaque para peso chileno e rand sul-africano, que ganhavam mais de 1% cada. A divisa brasileira tinha um dos melhores desempenhos no dia entre uma cesta das principais unidades do mundo, depois de na segunda ter ficado na lanterna global.\n\n“As moedas que mais perderam nos últimos dias estão tendo uma valorização um pouco maior hoje, os investidores estão aproveitando para comprar na baixa”, disse à Reuters Luciano Rostagno, estrategista-chefe do Banco Mizuho.\n\nEle também citou uma queda nos rendimentos dos títulos do governo norte-americano nesta terça-feira como fator de alívio para os mercados financeiros internacionais, depois que as taxas de dois e dez anos dos Treasuries dispararam para os maiores patamares em mais de uma década na véspera, em meio à expectativa de que o Federal Reserve seguirá agressivo em seu atual ciclo de aperto monetário.\n\nEssa visão tem minado o apetite por ativos mais arriscados nas últimas semanas, já que juros mais altos levantam o risco de desaceleração da atividade ou até mesmo uma recessão nos Estados Unidos, cenário que exigiria carteiras mais conservadoras. O dólar é considerado aposta muito segura em tempos de turbulência econômica ou geopolítica.\n\nNo Brasil, o IBGE informou nesta terça-feira que o IPCA-15 caiu 0,37% em setembro, acumulando alta de 7,96% em 12 meses. A leitura ficou abaixo da expectativa em pesquisa da Reuters, em que analistas haviam projetado recuo de 0,20% na comparação mensal e alta de 8,14% em 12 meses.\n\nA opinião predominante nos mercados era de que os dados jogam a favor da visão de que o Banco Central já encerrou seu ciclo de aperto monetário, depois de na semana passada manter a taxa Selic em 13,75%, o que desencadeou forte baixa dos principais contratos de DI.\n\nO patamar elevado dos juros básicos é apontado por especialistas como fator de apoio para o real, já que torna os retornos da moeda local mais atraentes para investidores estrangeiros.\n\nNesta manhã, o BC divulgou a ata de sua última reunião de política monetária, em que disse que as opções de deixar a Selic no mesmo nível e de elevá-la em 0,25 ponto percentual foram “amplamente debatidas”. No final, a decisão de não subir os juros considerou cautela e necessidade de avaliar os impactos do aperto feito até agora, afirmou a autarquia.\n\nO BC fará, a partir de 10h30 (de Brasília), leilões de venda conjugados com leilões de compra de moeda estrangeira no mercado interbancário de câmbio, em que aceitará no máximo 1 bilhão de dólares. Operação semelhante foi feita na sexta-feira passada. A autarquia geralmente utiliza esse tipo de leilão em momentos de falta de liquidez no mercado de câmbio à vista, o que é comum acontecer no final do ano.",
    "data_publicacao": "2022-09-27",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}