{
  "url": "https://g1.globo.com/politica/noticia/2025/01/16/lula-sanciona-nesta-quinta-primeira-lei-que-regulamenta-reforma-tributaria.ghtml",
  "timestamp": 1760568689.64049,
  "conteudo": {
    "url": "https://g1.globo.com/politica/noticia/2025/01/16/lula-sanciona-nesta-quinta-primeira-lei-que-regulamenta-reforma-tributaria.ghtml",
    "titulo": "Lula sanciona nesta quinta primeira lei que regulamenta Reforma Tributária",
    "texto": "O presidente Luiz Inácio Lula da Silva (PT) sanciona, nesta quinta-feira (16), o primeiro projeto de lei que regulamenta a Reforma Tributária , aprovado pelo Congresso Nacional no fim do ano passado. A assinatura será no Palácio do Planalto, em Brasília.\n\nO projeto detalha regras para a cobrança dos três novos impostos sobre o consumo criados pela reforma tributária, promulgada em 2023 ( entenda mais abaixo ).\n\n🔎Atualmente, existem cinco cinco tributos: ICMS, ISS, IPI, PIS e Cofins. Com a reforma, eles serão transformados em dois tipos de imposto.\n\n💲CBS (estadual) e IBS (municipal) serão os impostos cobrados sobre o consumo.\n\n💲O terceiro tributo é chamado de Imposto Seletivo (IS) – uma sobretaxa aplicada para desestimular o consumo de bens e serviços prejudiciais à saúde ou ao meio ambiente.\n\nNo primeiro ano de implementação do sistema, não haverá recolhimento dos novos tributos. Será uma etapa de experimentação na qual as notas fiscais indicarão uma alíquota-teste da CBS e do IBS, mas sem cobranças.\n\nO regime passará por uma transição gradual a partir de 2026, até começar valer integralmente em 2033.\n\nRegulamentação da Reforma Tributária aguarda sanção do presidente Lula\n\nA alíquota-teste possibilitará a adaptação de contribuintes e governos ao novo sistema de \"split payment\", mecanismo de pagamento no qual a tributação é dividida em diferentes partes, de forma automática e instantânea.\n\nA proposta define uma lista de produtos e serviços que terão uma taxa maior, a partir do Imposto Seletivo (IS). Apelidado de \"imposto do pecado\", o IS inclui categorias consideradas prejudiciais à saúde ou ao meio ambiente.\n\nNa prática, os itens desta categoria terão uma tributação maior do que a alíquota-comum — estimada pela Fazenda em 27,97%.\n\nO projeto também prevê uma \"trava\" para impedir que a alíquota-geral do IBS e da CBS não supere 26,5%.\n\nA \"trava\" poderá ser acionada em 2031, quando o governo federal e o Comitê Gestor do IBS (estados e municípios) vão avalia r a transição do novo sistema tributário.\n\nDados fiscais do período de transição (2026 a 2030) vão basear um relatório com a estimativa do tamanho da alíquota-padrão que será cobrada a partir de 2033, quando todo o sistema deverá estar implementado.\n\nG1 em 1 Minuto: 1º projeto de regulamentação da Reforma Tributária\n\nSe esta alíquota superar 26,5%, o governo federal deverá enviar um projeto ao Congresso para adequar a tributação a esse patamar.\n\nEsse projeto terá de ser encaminhado ao Congresso em até 90 dias após a divulgação do balanço do período de transição da reforma.\n\n⌛A avaliação das regras da reforma tributária terá de ser feita a cada 5 anos. Em cada balanço, o governo federal poderá enviar novos projetos para adequar a tributação\n\nO texto da reforma prevê que, a partir desta quinta-feira (16) — quando o projeto passa a ser lei —, entram em vigor as seguintes regras:\n\nfim da incidência do PIS/Pasep e Cofins dos produtores, importadores e distribuidores sobre a receita bruta na venda de álcool, inclusive para fins carburantes (atualmente varia de 1,5% a 3,75%);\n\nfim da possibilidade de regime especial de apuração e pagamento do PIS/Pasep e Cofins para produtores, importadores ou distribuidores de álcool.\n\nO último prazo definido para que toda a reforma tributária comece a valer é apenas em 1º de janeiro de 2033, mas até lá existem várias datas de transições ( clique aqui para ver os prazos ).",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}