{
  "url": "https://istoe.com.br/juros-exterior-ajuda-e-juros-distensionam-de-olho-em-ata-e-arcabouco/",
  "timestamp": 1760454727.092463,
  "conteudo": {
    "url": "https://istoe.com.br/juros-exterior-ajuda-e-juros-distensionam-de-olho-em-ata-e-arcabouco/",
    "titulo": "Juros: Exterior ajuda e juros distensionam, de olho em ata e arcabouço",
    "texto": "Na esteira da menor aversão a risco vista no exterior, os ativos domésticos tiveram valorização nesta segunda-feira, ajudando a tirar pressão sobre as taxas futuras de juros. O investidor deixou de lado a piora das expectativas da pesquisa Focus para 2024 e se concentrou, em especial, na baixa do dólar ante o real. Há também certa expectativa que o adiamento da viagem do presidente Luiz Inácio Lula da Silva (PT) à China contribua para uma divulgação mais cedo do que o antes projetado do novo arcabouço fiscal. É esperado ainda o tom que o Banco Central usará na ata do Comitê de Política Monetária (Copom) a respeito das contas públicas, mediante a pressão do Ministério da Fazenda por uma comunicação mais amena.\n\nDa cena externa hoje, abrandaram os temores sobre a crise bancária após o First Citizens Bank comprar partes do falido Silicon Valley Bank nos Estados Unidos. O SVB, vale lembrar, foi o primeiro banco a ser engolfado pela turbulência no sistema financeiro americano, em um processo de quebra sem precedentes, vitaminado pela força das redes sociais em espalhar o pânico entre os correntistas.\n\nDiante do alívio lá fora, a maioria das bolsas americanas subiu e o dólar cedeu a R$ 5,2065 (-0,85%) no mercado à vista. Foi a senha para mais uma distensão no mercado de juros. Depois do estresse na quinta-feira pós-Copom hawkish, o investidor veio aparando as arestas desde a sexta-feira.\n\n“Hoje o que estamos vendo é, talvez, um porcentual maior da correção de sinalização do mercado de juros do ambiente macroeconômico global”, resume o economista e operador de renda fixa da Nova Futura Investimentos, André Alírio.\n\nAssim, a taxa do contrato de Depósito Interfinanceiro (DI) para janeiro de 2024 recuou de 13,087% no ajuste de sexta-feira para 13,045% no fechamento hoje. O janeiro 2025 cedeu de 11,951% a 11,87%. O janeiro 2026 caiu de 11,990% para 11,895%. O janeiro 2027 foi de 12,256% para 12,14%. E o janeiro de 2029 passou de 12,785% para 12,65%.\n\nEm termos de precificação para a Selic, o modelo adotado pelo Broadcast aponta somente 4 pontos-base de corte da Selic em maio, o que dá 84% de probabilidade de taxa básica a 13,75% e 16% a 13,50%. Em junho, há 52% de apostas de juros mantidos no atual nível e 48% de redução de 25 pontos-base. Já para agosto, a Selic precificada na curva é de 13,49% (96% de chance de 13,50% e 4% em 13,25%).",
    "data_publicacao": "2023-03-27",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}