{
  "url": "https://istoe.com.br/para-abimaq-negociacao-entre-brasil-e-eua-deve-levar-a-mais-excecoes-ao-tarifaco-de-trump/",
  "timestamp": 1760495009.531501,
  "conteudo": {
    "url": "https://istoe.com.br/para-abimaq-negociacao-entre-brasil-e-eua-deve-levar-a-mais-excecoes-ao-tarifaco-de-trump/",
    "titulo": "Para Abimaq, negociação entre Brasil e EUA deve levar a mais exceções ao tarifaço de Trump",
    "texto": "A conversa telefônica entre os presidentes Luiz Inácio Lula da Silva (Brasil) e Donald Trump (Estados Unidos) corresponde a um movimento no tabuleiro que estava previsto. A avaliação é de José Velloso, presidente executivo da Abimaq, a entidade da indústria de máquinas e equipamentos, um dos setores atingidos pelo tarifaço de Trump.\n\nVelloso confia numa ampliação da lista de exceções às tarifas mais altas da política comercial do governo americano, que, após negociar com as economias prioritárias, com quem os EUA têm os maiores déficits comerciais, passa a dar atenção agora ao Brasil.\n\n“Agora é a vez do Brasil”, diz o executivo. “Eu acredito que agora vão aparecer mais exceções, aquelas exceções de interesse de empresários norte-americanos. Acredito que alguns produtos vão sair dessa lista de 50%, devem ir para os 10%”, prevê o presidente da Abimaq.\n\nEle avalia que Brasil e EUA podem avançar no ano que vem para um acordo comercial mais amplo, abrindo a oportunidade para que as relações comerciais saiam do tarifaço melhor do que entraram.\n\n“O Brasil é muito importante na estratégia norte-americana na América Latina”, observa Velloso, acrescentando que o governo dos EUA sofreu pressão de doadores de campanha e de grandes empresas americanas com negócios no Brasil.\n\nEsses interesses, acrescenta, agora começam a prevalecer sobre as questões políticas que influenciaram Trump a elevar as tarifas contra o Brasil.",
    "data_publicacao": "2025-10-06",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}