{
  "url": "https://g1.globo.com/jornal-nacional/noticia/2025/01/16/lula-sanciona-texto-que-regulamenta-a-reforma-tributaria-veja-o-que-muda.ghtml",
  "timestamp": 1760568689.656871,
  "conteudo": {
    "url": "https://g1.globo.com/jornal-nacional/noticia/2025/01/16/lula-sanciona-texto-que-regulamenta-a-reforma-tributaria-veja-o-que-muda.ghtml",
    "titulo": "Lula sanciona texto que regulamenta a reforma tributária; veja o que muda",
    "texto": "Presidente Lula sanciona regulamentação da Reforma Tributária\n\nO presidente Lula sancionou nesta quinta-feira (16) o texto que regulamenta a reforma tributária .\n\nEssa é a primeira e principal regulamentação. Ela foi aprovada pelo Congresso Nacional em 2024 e dá a partida para o novo sistema de cobrança de impostos, criado com a reforma aprovada em 2023.\n\nA reforma substitui cinco tributos que existem hoje por dois impostos sobre valor agregado:\n\nCesta básica : a lei prevê uma lista de produtos da nova cesta básica nacional que não vão pagar imposto, entre eles, carnes, arroz e feijão;\n\nCashback : esse mecanismo vai devolver impostos para a população inscrita no Cadastro Único do governo federal, como o imposto pago nas contas de luz e água;\n\nImposto seletivo : chamado de “imposto do pecado”, é uma taxa extra sobre produtos como cigarro, bebidas alcoólicas e bebidas açucaradas.\n\nO presidente Lula vetou 15 trechos. Segundo o Ministério da Fazenda , os vetos não alteram a essência do que foi aprovado pelo Congresso. Lula afirmou que os benéficos da reforma vão ser sentidos a partir de 2027.\n\nLula sanciona texto que regulamenta a reforma tributária; veja o que muda — Foto: Jornal Nacional/ Reprodução\n\nOutras etapas precisam ser vencidas. Os técnicos da Receita Federal , dos estados e dos municípios ainda estão trabalhando no novo sistema de cobrança dos impostos. E o governo precisa enviar outros três projetos ao Congresso. Entre eles, o que define a alíquota do imposto seletivo . O Congresso também precisa concluir a votação do projeto que cria o comitê gestor , formado por representantes de estados e municípios, para administrar o novo imposto e distribuir as receitas.\n\nA grande expectativa agora é sobre o valor da alíquota dos novos impostos sobre consumo. O secretário extraordinário da reforma disse que ela ainda será anunciada pelo governo, mas que deve ficar em torno de 28%. No início da discussão da reforma, o cálculo era de 26,5%.\n\nA previsão é começar a fase de testes do novo modelo em 2026 - uma simulação, sem onerar o contribuinte. Em 2027, a CBS passa a ser cobrada integralmente. De 2029 a 2032, substituição gradual do ICMS e do ISS pelo IBS. E, em 2033, os novos impostos estarão plenamente em vigor.\n\nLula sanciona com vetos primeira lei que regulamenta a reforma tributária; veja próximos passos\n\nNanoempreendedores: entenda regras e tipos negócios que ficam isentos na reforma tributária",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}