{
  "url": "https://g1.globo.com/mundo/noticia/2025/10/14/ao-lado-de-milei-trump-cita-o-brasil-e-diz-que-teve-boa-conversa-com-lula.ghtml",
  "timestamp": 1760620094.812067,
  "conteudo": {
    "url": "https://g1.globo.com/mundo/noticia/2025/10/14/ao-lado-de-milei-trump-cita-o-brasil-e-diz-que-teve-boa-conversa-com-lula.ghtml",
    "titulo": "Ao lado de Milei, Trump cita o Brasil e diz que teve boa conversa com Lula",
    "texto": "Ao lado de Milei, Trump cita o Brasil e diz que teve boa conversa com Lula\n\nO presidente dos Estados Unidos , Donald Trump , citou o Brasil durante uma reunião com o líder argentino, Javier Milei . Trump mencionou o encontro que teve com o presidente Luiz Inácio Lula da Silva (PT) nas Nações Unidas e disse tido uma \"boa conversa\" com o brasileiro. Lula e Milei são adversários políticos.\n\n✅ Siga o canal de notícias internacionais do g1 no WhatsApp\n\nO presidente argentino está nos Estados Unidos para discutir uma ajuda financeira dos Estados Unidos ao país . Durante um almoço com Milei, Trump falou com jornalistas e comentou sobre a relação com países da América do Sul.\n\nAo ser questionado sobre o motivo de apoiar a Argentina, Trump afirmou que os Estados Unidos não precisam ajudar países da região, mas que decidiu fazê-lo por considerar importante para o continente.\n\n\"Se a Argentina for bem, outros vão seguir o exemplo. E muitos outros já estão seguindo\", afirmou.\n\nEm seguida, Trump disse que países sul-americanos estão se aproximando dos Estados Unidos e citou o Brasil como exemplo.\n\nTrump também criticou o grupo dos BRICS, formado por países como Brasil, Rússia, Índia, China e África do Sul. O presidente norte-americano afirmou que o bloco representa uma tentativa de enfraquecer o domínio do dólar no comércio global.\n\n\"Estão todos saindo dos BRICS. Era um ataque ao dólar. Eu disse: ‘querem jogar esse jogo? Vamos colocar tarifas sobre todos os produtos que entrarem nos Estados Unidos’. Eles disseram: ‘estamos fora dos BRICS’. E agora ninguém mais fala disso\", afirmou.\n\nTrump recebe Milei para discutir socorro financeiro e possível acordo de livre comércio\n\n'Por favor, venham': a queda no número de visitantes em Las Vegas e o turismo nos EUA na era Trump\n\n'Primavera dos novinhos': Militares de Madagascar anunciam tomada de poder após Parlamento ignorar decreto e afastar presidente\n\nLula e Trump — Foto: Adriano Machado/Reuters; Evelyn Hockstein/Reuters\n\nLula e Trump conversaram por telefone em 6 de outubro. A ligação durou cerca de 30 minutos e tratou de temas econômicos, incluindo as tarifas de 50% impostas pelos Estados Unidos a produtos brasileiros.\n\nSegundo o governo brasileiro, Lula pediu que Trump revisse as tarifas, além das sanções a autoridades brasileiras em razão do julgamento do ex-presidente Jair Bolsonaro.\n\nMais tarde, no mesmo dia, Trump disse que pretende visitar o Brasil em breve. Ele chamou Lula de “bom homem” e afirmou que os dois devem fechar acordos comerciais.\n\nO tom amistoso contrastou com a recente crise na relação entre os dois países, que se agravou após o anúncio das tarifas de 50% sobre produtos brasileiros. Trump vinha criticando o Brasil pelo que chamou de “caça às bruxas” contra Bolsonaro.\n\nLula, por sua vez, chegou a sugerir que o presidente americano queria ser o “imperador do mundo” e criticou o que classificou como “sanções arbitrárias” e “ataques à soberania”.\n\nA mudança na relação entre os dois começou na Assembleia Geral da ONU, no dia 23 de setembro, após um breve encontro nos bastidores.\n\nA expectativa é que Lula e Trump façam um encontro presencial em breve.\n\nInfográfico - A química entre Lula e Trump. — Foto: Arte/g1\n\nA reunião entre Milei e Trump nesta terça-feira, na Casa Branca, ocorre cerca de uma semana após os Estados Unidos terem concordado em conceder à Argentina uma ajuda financeira de US$ 20 bilhões.\n\nNa semana passada, o secretário do Tesouro, Scott Bessent, anunciou que o apoio americano ao país sul-americano virá por meio de um acordo de swap cambial com o banco central argentino.\n\nA ajuda financeira à Argentina é vista como um movimento atípico dos EUA, sobretudo sob uma administração que vinha evitando grandes intervenções no exterior. Segundo a Casa Branca, o acordo faz parte de uma estratégia para estabilizar um aliado-chave na região.\n\nA decisão, porém, tem provocado críticas dentro do próprio país. Agricultores americanos, por exemplo, lembraram que a China redirecionou as compras de soja dos EUA para a Argentina neste ano.\n\nAo ser questionado sobre um possível acordo de livre comércio com a Argentina, Trump afirmou que não descarta a possibilidade: “Sim, isso é possível”.\n\nTrump e Milei em encontro na Casa Branca — Foto: REUTERS/Kevin Lamarque\n\nVeja os vídeos que estão em alta no g1",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}