{
  "url": "https://g1.globo.com/politica/noticia/2025/10/10/veja-quem-sao-os-cotados-para-substituir-barroso-no-stf.ghtml",
  "timestamp": 1760454755.831182,
  "conteudo": {
    "url": "https://g1.globo.com/politica/noticia/2025/10/10/veja-quem-sao-os-cotados-para-substituir-barroso-no-stf.ghtml",
    "titulo": "Veja os cotados para substituir Barroso no STF e as principais vantagens de cada um na disputa",
    "texto": "Barroso anuncia aposentadoria no STF — Foto: Reprodução\n\nA aposentadoria antecipada do ministro Luís Roberto Barroso do Supremo Tribunal Federal (STF), anunciada nesta quinta-feira (9), abriu uma nova disputa política em Brasília .\n\nA escolha do substituto caberá ao presidente Luiz Inácio Lula da Silva (PT), e precisará ser aprovada pelo Senado Federal.\n\nBarroso poderia ficar na Corte até os 75 anos, mas decidiu antecipar a aposentadoria. Hoje ele tem 67 anos.\n\nNos bastidores, quatro nomes despontam como principais cotados para substituí-lo:\n\no advogado-geral da União, Jorge Messias;\n\no ex-presidente do Senado, Rodrigo Pacheco (PSD-MG);\n\no ministro do Tribunal de Contas da União (TCU), Bruno Dantas;\n\ne a ministra do Superior Tribunal de Justiça (STJ), Daniela Teixeira.\n\nO critério da confiança pessoal de Lula, adotado nas indicações anteriores de Cristiano Zanin e Flávio Dino, deve novamente pesar na decisão ( veja os perfis abaixo ).\n\nAposentadoria de Barroso antecipa indicação para o STF\n\nChefe da Advocacia-Geral da União (AGU), Jorge Messias, em entrevista — Foto: Marcelo Camargo/Agência Brasil\n\nÉ procurador da Fazenda Nacional desde 2007;\n\nJá foi subchefe para Assuntos Jurídicos da Presidência da República;\n\nFoi secretário de Regulação e Supervisão da Educação Superior do Ministério da Educação e consultor jurídico dos ministérios da Educação e da Ciência, Tecnologia e Inovação;\n\nÉ graduado em Direito pela Faculdade de Direito do Recife (UFPE) e mestre e doutor pela Universidade de Brasília (UnB). Tomou posse na AGU em 2023 no governo Lula.\n\n➡️ Nome de confiança de Lula e apoiado por ministros do PT e da ala palaciana.\n\n➡️ Próximo ao presidente e leal desde os tempos do governo Dilma Rousseff.\n\n➡️ É evangélico, o que pode ajudar a reduzir resistências no Senado durante a sabatina.\n\n➡️ Se o presidente mantiver o critério de “confiança e lealdade”, Messias é o favorito dentro do governo.\n\nRodrigo Pacheco — Foto: Jefferson Rudy/Agência Senado\n\nNasceu em Porto Velho (RO), mas se mudou na infância para Minas Gerais, onde se formou em direito pela Pontifícia Universidade Católica (PUC-MG).\n\nÉ advogado criminalista.\n\nEm 2014, foi eleito deputado federal pelo MDB.\n\nFoi eleito presidente do Senado em 2021, com apoio de Davi Alcolumbre (União-AP), que o antecedeu no cargo.\n\nFoi reeleito como presidente do Senado em 2023 e ficou até o fim do mandato neste ano de 2025, quando Davi Alcolumbre reassumiu a vaga.\n\n➡️ Tem o apoio do presidente do Senado, Davi Alcolumbre (União-AP), e de ministros do STF próximos ao Planalto.\n\n➡️ Já afirmou publicamente que aceitaria a indicação “com muita honra”.\n\n➡️ Sua aprovação no Senado seria rápida, por já ser parlamentar.\n\n➡️ Lula, porém, gostaria de vê-lo como candidato ao governo de Minas Gerais em 2026 — o que pode pesar contra sua nomeação.\n\nMinistro do Tribunal de Contas da União, Bruno Dantas — Foto: Aloisio Mauricio/FotoArena/Estadão Conteúdo\n\nNasceu em Salvador, na Bahia;\n\nÉ pós-doutor em Direito (UERJ), doutor e mestre em Direito Processual Civil (PUC/SP);\n\nComeçou no serviço público como concursado do Tribunal de Justiça do Distrito Federal;\n\nDepois, por mais de uma década, foi consultor legislativo do Senado Federal, tendo ingressado na carreira na área de direito processual civil em 2003 mediante aprovação em concurso público;\n\nDurante seu período como servidor do Senado, foi o consultor-geral do Senado Federal de 2007 até 2011;\n\nAntes de ser indicado ao TCU, compôs o Conselho Nacional de Justiça (biênio 2011/2013) e o Conselho Nacional do Ministério Público (biênio 2009/2011);\n\nFoi indicado pelo Senado Federal, em 2014, para assumir a vaga de ministro do TCU, tendo sido aprovado pelo Congresso.\n\n➡️ Tem boa interlocução com o Senado e com ministros do Supremo.\n\n➡️ É visto como alternativa de equilíbrio caso a disputa entre Messias e Pacheco se acirre.\n\n➡️ O nome agrada a setores do Congresso que buscam um perfil técnico e discreto.\n\n➡️ No Planalto, há quem aposte no nome de do ministro do TCU também.\n\nAdvogada Daniela Teixeira, indicada ao STJ — Foto: Roque de Sá/Agência Senado\n\nDaniela Teixeira nasceu em Brasília;\n\nÉ formada pela Faculdade de Direito da Universidade de Brasília (UnB);\n\nPossuiu especialização em direito econômico e empresarial pela Fundação Getúlio Vargas (FGV);\n\nÉ mestre em direito pelo Instituto Brasiliense de Direito Público (IDP);\n\nFoi conselheira federal da Ordem dos Advogados do Brasil (OAB) e vice-presidente da OAB no Distrito Federal.\n\nTomou posse no Superior Tribunal de Justiça (STJ) em 22 de novembro de 2023.\n\n➡️ Indicada pessoalmente por Lula ao STJ em 2023, é considerada um nome de confiança do presidente.\n\n➡️ É a opção mais mencionada caso cresça a pressão por uma mulher na vaga.\n\n➡️ Dentro do governo, há quem defenda que, em caso de impasse, Lula poderia escolher Daniela como um “tertius” — um terceiro nome para pacificar a disputa.\n\n➡️ Mesmo se não for indicada agora, é vista como favorita para uma vaga futura, possivelmente a da ministra Cármen Lúcia, que deve ser aposentar até 2029.\n\nA antecipação da aposentadoria de Barroso provocou desconforto em aliados do governo. Para parte do PT, o momento não é ideal, pois a disputa pode desorganizar o palanque de Lula em Minas Gerais, onde o presidente aposta em construir a candidatura de Pacheco em 2026.\n\nMinistros do STF e lideranças do Senado, por outro lado, avaliam que a escolha deve ser rápida, para evitar impasses e desgastes públicos.\n\nApesar da pressão de movimentos sociais e de parte da base por uma mulher, auxiliares do presidente afirmam que esse não deve ser o fator determinante na escolha.\n\nA indicação de um ministro do STF é de livre escolha do presidente da República, mas precisa ser aprovada pelo Senado.\n\no candidato deve ser maior de 35 anos e ter menos de 75 anos;\n\nter conhecimento jurídico reconhecido, o chamado notável saber jurídico;\n\nter reputação ilibada, ou seja, ser pessoa idônea e íntegra\n\nO processo segue três etapas:\n\nSabatina na Comissão de Constituição e Justiça (CCJ): o indicado responde a perguntas sobre temas jurídicos e políticos.\n\nParecer da CCJ: precisa ser aprovado por maioria simples dos membros.\n\nVotação no plenário do Senado: é necessária a aprovação por maioria absoluta (41 dos 81 senadores).\n\nDesde a Constituição de 1988, todas as indicações foram aprovadas pelo Senado.\n\nBarroso foi nomeado ao STF em 2013 pela então presidente Dilma Rousseff. Ele poderia permanecer na Corte até 75 anos, mas decidiu se aposentar antes.\n\nDurante seus 12 anos no Supremo, foi relator de casos de grande repercussão, como a suspensão de despejos na pandemia, a instalação da CPI da Covid, e o debate sobre o foro privilegiado.",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}