{
  "url": "https://istoe.com.br/lula-quer-debate-com-brics-sobre-possivel-resposta-conjunta-a-tarifaco-de-trump",
  "timestamp": 1760620097.09103,
  "conteudo": {
    "url": "https://istoe.com.br/lula-quer-debate-com-brics-sobre-possivel-resposta-conjunta-a-tarifaco-de-trump",
    "titulo": "Lula quer debate com Brics sobre possível resposta conjunta a tarifaço de Trump",
    "texto": "O presidente Luiz Inácio Lula da Silva afirmou nesta quarta-feira, 6, em entrevista à Reuters, que planeja ligar para os líderes do Brics para debater a possibilidade de uma resposta conjunta do grupo ao tarifaço do presidente dos Estados Unidos, Donald Trump.\n\nLula afirmou que primeiro vai ligar para o primeiro-ministro da Índia, Narendra Modi, e para o presidente da China, Xi Jinping.\n\nAlém de Brasil, China e Índia, também integram o grupo Brics, que reúne economias emergentes, a África do Sul, Arábia Saudita, Egito, Emirados Árabes Unidos, Etiópia, Indonésia, Irã e Rússia.\n\nSegundo Lula, a ideia é construir uma posição unificada entre os países emergentes diante do que considera uma “ação abusiva” do governo Trump.\n\n“Vou tentar fazer uma discussão com eles sobre como é que cada um está dentro da situação, qual é a implicação que tem em cada país, para a gente poder tomar uma decisão”, disse Lula. “É importante lembrar que o Brics tem dez países no G-20”, referindo-se ao grupo que reúne 20 das maiores economias do mundo.\n\nEle também anunciou que conversará com Modi nesta quinta-feira, 7, e que pretende organizar uma missão empresarial à Índia nos próximos meses para expandir mercados.\n\nNesse sentido, o presidente reforçou que suas relações internacionais não têm base ideológica, mas são construídas em torno de interesses estratégicos e econômicos.\n\nSegundo ele, o diálogo com diferentes chefes de Estado – independentemente de espectros políticos – tem como objetivo central gerar benefícios concretos para os países envolvidos. A sinalização vem num momento de forte tensão comercial com os EUA e de reaproximação com países asiáticos como a China, após o governo de Jair Bolsonaro (PL).\n\nApesar das críticas à nova postura de Trump na economia e ao impacto das tarifas sobre o Brasil, Lula reafirmou que pretende convidar pessoalmente o presidente norte-americano para a COP-30, marcada para novembro de 2025 em Belém (PA).\n\nSegundo ele, a conferência climática precisa incluir todos os atores globais relevantes. “Ele não pode ficar de fora”, disse em meio ao clima diplomático deteriorado.\n\n“Trump está jogando fora a oportunidade de conversar com presidente mais democrático da América Latina”, disse Lula. “Se Trump soubesse que eu gosto de conversar, ele já teria conversado comigo.”\n\nNesta quarta-feira, entrou em vigor a tarifa adicional de 40% sobre produtos brasileiros, que se soma à tarifa recíproca de 10%, totalizando 50%. A Casa Branca, no entanto, excluiu da sobretaxa 694 itens, como aviões da Embraer, suco de laranja e petróleo.",
    "data_publicacao": "2025-08-06",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}