{
  "url": "https://g1.globo.com/politica/noticia/2025/10/15/lula-confirma-conversa-de-negociacao-com-eua-nesta-quinta.ghtml",
  "timestamp": 1760620095.105999,
  "conteudo": {
    "url": "https://g1.globo.com/politica/noticia/2025/10/15/lula-confirma-conversa-de-negociacao-com-eua-nesta-quinta.ghtml",
    "titulo": "Lula confirma reunião de negociação com EUA nesta quinta e relembra conversa com Trump: 'Pintou indústria petroquímica'",
    "texto": "Lula confirma reunião de negociação com EUA nesta quinta, e relembra conversa com Trump: 'A gente estava de mal'\n\nO presidente Luiz Inácio Lula da Silva (PT) confirmou nesta quarta-feira (15) que a reunião entre representantes do governo brasileiro e americano para tratar do tarifaço – em vigor desde 6 de agosto – e das sanções a autoridades brasileiras vai ocorrer nesta quinta (16) (leia mais abaixo).\n\nO encontro será entre o secretário de Estado dos Estados Unidos, Marco Rubio, e o ministro das Relações Exteriores, Mauro Vieira . Vieira chegou nesta segunda (13) a Washington.\n\nAo falar da conversa que teve com Trump por telefone, na semana passada , Lula fez uma referência à declaração do americano na Assembleia Geral da ONU de que teve uma \"química excelente\" com ele.\n\nLula participa de evento no Rio de Janeiro de anúncio da emissão da 'Carteira Docente'. — Foto: Reprodução/ CanalGov\n\nLula deu mais detalhes sobre o que os dois conversaram durante a ligação.\n\nAinda sobre o encontro na ONU, Lula afirmou que quando foi falar com Trump, eles não se conheciam e estavam \"de mal\": \"Eu não conhecia ele. E tinha gerado uma química na ONU, 29 segundos, sabe?\", disse o presidente.\n\nMarco Rubio e Mauro Vieira conversam por telefone\n\nAntes da confirmação de Lula, a possibilidade do encontro entre os representantes brasileiros e americanos nesta quinta foi antecipada pelo blog do Valdo Cruz, da GloboNews.\n\nSegundo apuração, Trump sinalizou — durante um encontro com o presidente da Argentina, Javier Milei — um dos pontos que deseja negociar com o Brasil: a possibilidade de substituição do dólar por uma moeda comum entre os países que integram o Brics — grupo que reúne algumas das principais economias emergentes do mundo.\n\nAs declarações de Lula foram dadas durante um evento no Rio de Janeiro em comemoração ao Dia do Professor. Na ocasião, o Executivo anunciou a abertura do sistema de solicitação da \"Carteira Nacional Docente do Docente (CNDB)\".",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}