{
  "url": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2025/10/08/golpe-roubo-voz-entenda-como-se-proteger.ghtml",
  "timestamp": 1760484381.422159,
  "conteudo": {
    "url": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2025/10/08/golpe-roubo-voz-entenda-como-se-proteger.ghtml",
    "titulo": "‘Golpe do roubo da voz’: entenda como se proteger e não ser vítima do crime",
    "texto": "Secretaria de Segurança alerta para golpe com uso de voz\n\nA Secretaria de Segurança Pública do Rio alertou à população nesta quarta-feira (8) sobre o \"Golpe do roubo da voz\" . Disfarçados de autoridades de segurança, criminosos registram a voz de vítimas que respondem às perguntas. Posteriormente, a voz é usada para cometer fraudes.\n\nO g1 separou as principais dicas de como se proteger para não se tornar mais uma vítima do crime:\n\nDesconfiar de ligações inesperadas em nome de órgãos públicos.\n\nEvitar fornecer informações pessoais ou financeiras por telefone.\n\nConfirmar a identidade de quem faz o contato por meio de videochamada ou outros canais seguros.\n\nEm caso de suspeita, procurar imediatamente a delegacia mais próxima ou registrar ocorrência pela Delegacia Online.\n\n“Os criminosos estão cada vez mais sofisticados. É fundamental que a população esteja atenta e adote medidas simples de checagem, como realizar uma videochamada para confirmar a identidade da pessoa”, disse o delegado Pablo Sartori, subsecretário de Inteligência da Secretaria de Segurança Pública.\n\n📱Baixe o app do g1 para ver notícias do RJ em tempo real e de graça\n\nA secretaria reforça que não realiza contato telefônico para solicitar dados pessoais e informa que está investigando todos os casos relatados. Qualquer ligação desse tipo deve ser tratada com desconfiança e confirmada pelos canais oficiais.\n\n“Os golpistas pretendem obter o padrão de voz das vítimas e, a partir daí, usando ferramentas na internet, criam falas e as reproduzem para tentar enganar parentes ou amigos e obter vantagens financeiras ”, explicou Sartori.\n\nA Polícia Civil também orienta que os cidadãos façam contato diretamente com as delegacias por meio dos telefones funcionais disponíveis no site da instituição .\n\nSecretaria de Segurança alerta para o golpe do roubo da voz — Foto: Reprodução/TV Globo",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}