{
  "url": "https://istoe.com.br/confira-10-perguntas-e-curiosidades-sobre-a-febre-amarela",
  "timestamp": 1760624515.84449,
  "conteudo": {
    "url": "https://istoe.com.br/confira-10-perguntas-e-curiosidades-sobre-a-febre-amarela",
    "titulo": "Confira 10 perguntas e curiosidades sobre a febre amarela",
    "texto": "SÃO PAULO, 17 JAN (ANSA) – Desde julho de 2017, o número de casos suspeitos e confirmados de febre amarela tem aumentado no Brasil, principalmente na região sudeste do país. A Organização Mundial da Saúde (OMS), entidade ligada às Nações Unidas, classificou na última terça-feira (16) todo o estado de São Paulo como área de risco. Confira 10 questões para entender o surto da doença e como se proteger. 1) O que é a febre amarela? – A febre amarela é uma doença causada por um vírus, o qual é transmitido pela picada de um mosquito fêmea infectado. Em áreas urbanas, o mosquito transmissor pode ser o Aedes Aegypti, o mesmo da dengue. 2) Quais os sintomas da febre amarela? – A doença se manifesta de três a seis dias depois da picada do mosquito no ser humano. Os principais sintomas são: febre, calafrios, dor de cabeça, dor no corpo (lombar e pernas), fraqueza, tonturas, mal-estar, icterícia (pele e olhos ficam amarelos) e vômitos. “Os sintomas surgem de forma aguda. A pessoa quase sempre começa a se sentir muito mal repentinamente”, disse à ANSA o médico Marco Antonio Pontes, clínico geral do Hospital São Camilo, em São Paulo.\n\nAlgumas pessoas são picadas pelo mosquito, mas não apresentam quadros graves. “Em torno de 15% dos pacientes desenvolvem a forma mais grave da doença. Mas, quando isso ocorre, os pacientes apresentam sintomas como insuficiências hepática e renal, hemorragia (nas gengivas, nariz, estômago, intestino e urina) e um cansaço intenso”, afirmou o especialista. “Ocorre também, em alguns casos isolados, a falência dos órgãos”.\n\n3)Como é feito o diagnóstico da febre amarela? – Com exame clínico, epidemiológico e laboratorial. A doença é confirmada com a detecção de antígenos virais e do RNA viral. 4) Como é possível se prevenir? – A vacina é a melhor forma de prevenção.\n\nEla é gratuita e fica disponível nos postos de saúde durante todo o ano. A recomendação é aplicar a vacina 10 dias antes de viajar para uma área de risco. Crianças a partir de nove meses já podem receber a medicação, que dura para a vida toda. Evitar a propagação do Aedes Aegypti nas áreas urbanas e usar repelentes também são recomendações contra a febre amarela.\n\n5)O que é a vacina fracionada? – O surto de febre amarela no Brasil aumentou a procura pela vacina nos postos de saúde e provocou escassez do medicamento. Como forma de garantir a vacinação para o maior número de pessoas, as autoridades sanitárias decidiram fracionar a dose. Em vez de aplicar a dose completa, com 0,5 ml e que vale por toda a vida, estão sendo distribuídas vacinas com doses menores, de 0,1 ml, que protegem por oito anos. 6) A febre amarela tem cura? – Não existem medicamentos específicos para a cura da doença, apenas para tratar os sintomas. O próprio sistema imunológico do paciente elimina o vírus do organismo. Alguns remédios, como analgésicos e antitérmicos, podem ser usados para aliviar a dor e febre. Pede-se também para o paciente ingerir muito líquido para evitar desidratação. Existe uma forte recomendação para que se evite aspirina e derivados, porque podem favorecer os sangramentos. 7) Qual a diferença entre febre amarela silvestre e febre amarela urbana? – A principal diferença são os mosquitos que transmitem a doença. Nos centros urbanos, a transmissão é feita pelo Aedes Aegypti. Já nas áreas rurais, geralmente são os mosquitos Haemagogus e Sabethes. 8)Qual o motivo principal do surto de febre amarela no Brasil? – A causa do surto ainda é desconhecida, mas existem algumas hipóteses, como o deslocamento de pessoas com a doença para outras cidades; o aumento no número de mosquitos transmissores; a falta de vacinação nas regiões onde a doença foi registrada; e até o impacto do desastre de Mariana, em Minas Gerais, no ecossistema. O último balanço do Ministério da Saúde, de terça-feira, confirma 35 casos de febre amarela no Brasil registrados de julho de 2017 a 14 de janeiro de 2018. O estado de São Paulo tem o maior número de casos: 20.\n\nMinas Gerais, com 11, está na segunda colocação, seguido por Rio de Janeiro (três) e Distrito Federal (um). Outros 145 casos estão em investigação, e 290 foram descartados. São Paulo também lidera o número de mortes por febre amarela confirmadas, com 11, na frente de Minas Gerais (sete), Rio de Janeiro (uma) e Distrito Federal (uma). 9) Qual a relação dos macacos com a febre amarela? – Em algumas cidades, macacos foram encontrados com sinais de agressão, e os veterinários suspeitam que tenham sido tentativas de matar os animais para prevenir a febre amarela. Mas os macacos não causam a doença. Assim como os seres humanos, eles são vítimas dos mosquitos transmissores. Os macacos são os hospedeiros do vírus, mas apenas os mosquitos infectados são capazes de picar seres humanos e transmitir a febre amarela. Nas áreas urbanas, o próprio ser humano é o hospedeiro, e apenas o mosquito Aedes Aegypti transmite a doença. 10)Qual a origem da febre amarela? – A origem do vírus causador da febre amarela foi motivo de discussão e polêmica durante muito tempo. Porém estudos recentes, utilizando novas técnicas de biologia molecular, comprovaram que sua origem é africana. O primeiro relato de epidemia de uma doença semelhante à febre amarela é de um manuscrito maia de 1648, em Yucatán, no México. Na Europa, a febre amarela já havia se manifestado antes dos anos 1700, mas foi em 1730, na Península Ibérica, que se deu a primeira epidemia, causando a morte de 2,2 mil pessoas. Nos séculos 18 e 19, os Estados Unidos foram acometidos repetidas vezes por epidemias devastadoras, quando a doença era levada através de navios procedentes das índias Ocidentais e do Caribe.\n\nNo Brasil, a febre amarela apareceu pela primeira vez em Pernambuco, no ano de 1685, onde permaneceu durante 10 anos. A cidade de Salvador também foi atingida, com cerca de 900 mortes em seis anos. A realização de grandes campanhas de prevenção possibilitou o controle das epidemias, mantendo um período de silêncio epidemiológico por cerca de 150 anos no país. A última ocorrência de febre amarela urbana no Brasil foi em 1942, no Acre. (ANSA)",
    "data_publicacao": "2018-01-17",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}