{
  "url": "https://g1.globo.com/mg/sul-de-minas/noticia/2023/06/23/tour-do-et-de-varginha-veja-locais-para-conhecer-em-alusao-a-criatura-na-cidade-da-suposta-aparicao.ghtml",
  "timestamp": 1760568740.883091,
  "conteudo": {
    "url": "https://g1.globo.com/mg/sul-de-minas/noticia/2023/06/23/tour-do-et-de-varginha-veja-locais-para-conhecer-em-alusao-a-criatura-na-cidade-da-suposta-aparicao.ghtml",
    "titulo": "Rota do ET de Varginha: veja 8 locais para conhecer em alusão à criatura na cidade da suposta aparição",
    "texto": "Tour do ET de Varginha: veja locais para conhecer em alusão à criatura na cidade da suposta aparição — Foto: Montagem g1\n\nDepois de quase 30 anos da suposta aparição do ET, Varginha (MG) tenta manter o assunto sempre atualizado. O extraterrestre se tornou patrimônio imaterial, o que vai fazer com que a suposta aparição esteja sempre relacionada ao município. Além disso, a cidade realiza, neste sábado (24), evento em comemoração ao Dia Mundial da Ufologia ( veja mais abaixo ).\n\nPara seguir com o ET atualizado, o município possui pontos turísticos que remetem à história da criatura e há locais na que seguem intactos depois de mais de 27 anos. A cidade tem estátuas com o formato do ET, pontos de ônibus com design de naves espaciais e até \"elevador de abdução\". O terreno onde criatura teria sido vista segue intacto após quase três décadas.\n\nET de Varginha: Jornalista conta bastidores da suposta aparição extraterrestre em novo livro\n\nET de Varginha volta a ser assunto atual com luz verde avistada, novo game, livro e prêmio por vídeo\n\nOvni? Meteoro? Lixo espacial? Moradores flagram luz verde pelo céu do Sul de MG; VÍDEOS\n\nO g1 listou alguns dos pontos em referência ao ET de Varginha espalhados pela cidade e que podem ser visitados por turistas.\n\nTerreno em que ET teria sido visto por meninas\n\nNave e estátua no Centro\n\nEstátuas com formato do ‘verdadeiro’ ET\n\nPontos de ônibus com formato de nave\n\nZoológico: mistério com mortes de animais\n\nPrefeitura com elevador em formato de nave\n\nAeroporto com nave espacial\n\nEscondido, sem referências, mas o principal ponto relacionado ao ET: o terreno em que as três meninas teriam visto a criatura no dia 20 de janeiro de 1996 e acabaram fazendo o mundo tomar conhecimento da história do extraterrestre.\n\nO local, situado à rua Benevenuto Braz Vieira, atualmente está fechado e não possui nenhuma referência da suposta aparição do extraterreste, a não ser uma pichação no muro com os dizeres “ETvia” e uma seta.\n\nTerreno em que a aparição do ET teria ocorrido em Varginha (MG) há 27 anos — Foto: Franco Junior/g1\n\nPor dentro, o terreno está com grama alta e galhos. Em um dos lados, o local tem panos e pinturas em um dos muros.\n\nQuem passa pelo trecho, pela falta de sinalização, pode até mesmo nem imaginar que ali, no terreno fechado com blocos e um cadeado no portão, foi o local em que a suposta aparição do ET de Varginha aconteceu.\n\nTerreno em que a aparição do ET teria ocorrido em Varginha (MG) há 27 anos — Foto: Franco Junior/g1\n\nO Memorial do ET foi inaugurado em novembro do ano passado, no bairro Vila Paiva, em Varginha (MG). O projeto foi anunciado no ano de 2008, chegou a ser paralisado e, após 14 anos, entregue à população.\n\nMemorial do ET, em Varginha — Foto: Assessoria de comunicação da Prefeitura Municipal de Varginha, MG\n\nAlém de ponto turístico, o local tem finalidade educativa com um planetário, que exibe filmes educativos e o histórico do caso do ET de Varginha. A história é contada em painéis suspensos e vídeos em nove televisões instaladas nas mãos de ET´s lúdicos, criados pelo artista plástico Gleiber Piva.\n\nET de Varginha: 12 mil pessoas já visitaram Memorial desde a inauguração há sete meses — Foto: Reprodução/EPTV\n\nConforme a prefeitura, o local já recebeu 12 mil visitas desde que foi inaugurado.\n\nDiferente do local da suposta aparição, estátuas do ET estão espalhadas por Varginha, assim como prédios que possuem algum tipo de referência ao extraterreste.\n\nA mais famosa das estátuas está localizada no cruzamento da avenida Francisco Navarra com a praça Getúlio Vargas.\n\nEstátua ET de Varginha (MG) — Foto: Franco Junior/g1\n\nO monumento é um dos mais procurados para fotos na cidade e fica anexo a uma caixa d’água em formato de nave espacial.\n\nJuntos, os monumentos são diariamente procurados por turistas e também pelos próprios moradores da cidade.\n\nNave 'caixa d'água' do ET de Varginha (MG) — Foto: Franco Junior/g1\n\nAinda no Centro da cidade, outras duas estátuas do ET ficam na praça José Rezende de Paiva.\n\nNo local, os monumentos foram feitos de maneira aproximada com os relatos de como as criaturas que teriam aparecido na cidade se pareciam.\n\nEstátua ET de Varginha (MG) — Foto: Franco Junior/g1\n\nPor conta disso, elas são da cor marrom, possuem os olhos vermelhos e grandes e também têm pequenos chifres nas cabeças.\n\nEspalhados por Varginha, alguns pontos de ônibus têm formato de nave espacial. Com isso, se tornam também locais a serem visitados por quem passa pela cidade em busca de registros sobre o ET.\n\nAlguns desses pontos estão localizados na avenida Princesa do Sul, na avenida Francisco Navarra e nos bairros Centenário e no Centro.\n\nPonto de ônibus em Varginha (MG) — Foto: Reprodução/Memorial do ET\n\nO zoológico de Varginha também é um local a ser visitado para quem quer estar por perto de pontos da suposta aparição do ET na cidade.\n\nUma das criaturas teria aparecido no local e, posteriormente, alguns animais morrido de maneira repentina e sem explicação científica.\n\nDe fevereiro a abril de 1996, logo após a suposta aparição, cerca de cinco animais - espécies de veado catingueiro, anta e jaguatirica - apareceram mortos no zoológico.\n\nEstátua do ET de Varginha no zoológico da cidade — Foto: Reprodução/Memorial do ET\n\nApós as mortes, a bióloga e o veterinário do zoológico fizeram necropsias nos animais e enviaram amostras para exame. Um laboratório em Belo Horizonte (MG) detectou uma substância tóxico-cáustica não identificada.\n\nPara a morte dos animais, também não havia explicação. Na necropsia foi detectada um enegrecimento na mucosa do estômago e intestino dos animais. Chegou-se a cogitar um envenenamento, mas como nada foi detectado, descartou-se essa possibilidade.\n\nO zoológico fica na rua Petrópolis, s/nº, no bairro Jardim Petrópolis.\n\nO prédio da Prefeitura de Varginha também é um dos pontos a serem visitados em um tour na cidade por locais dedicados ao ET.\n\nO imóvel da administração municipal possui um elevador que remete à abdução, com a nave no topo e a passagem pelos andarem em referência à subida até o OVINI.\n\nPrefeitura de Varginha — Foto: Franco Jr.\n\nA Prefeitura de Varginha fica na rua Júlio Paulo Marcelini, 50, no Centro.\n\nDo aeroporto de Varginha não é possível decolar em naves espaciais, mas é a partir de um prédio em alusão a um objeto voador não-identificado que os embarques acontecem.\n\nO aeroporto possui o formato de uma nave espacial, o que faz referência à aparição do ET e também torna o local um dos pontos a serem visitados na cidade.\n\nAeroporto de Varginha — Foto: Divulgação / Prefeitura Varginha\n\nO extraterrestre de Varginha vai ser lembrado neste final de semana, quando a cidade realiza evento especial, no sábado (24), às 16h, no Memorial do ET, em comemoração ao Dia Mundial da Ufologia. Um novo livro será lançado e haverá a exibição do documentário sobre o caso do norte-americano James Fox. , com lançamento de livro e exibição de documentário.\n\nNo dia 20 de janeiro de 1996, a jovem Kátia Andrade Xavier e as irmãs Liliane de Fátima Silva e Valquíria Aparecida Silva disseram ter visto a criatura enquanto atravessavam um terreno no bairro Jardim Andere.\n\nElas costumavam passar pelo trajeto de sempre, mas resolveram cortar caminho por um terreno entre o bairro Jardim Andere e o Santana. Naquela época, um novo loteamento e um campo estavam sendo construídos no bairro.\n\nQuando passaram próximo a um muro, ao lado de uma oficina, as irmãs ouviram a amiga Kátia dar um grito. Ao olharem na mesma direção que ela, viram uma criatura agachada. Com o grito, ela virou a cabeça para as jovens e as encarou por alguns segundos.\n\nCaso de ET de Varginha ainda traz dúvidas e mistérios — Foto: Arte / Renato Munhoz / EPTV\n\nAs irmãs contaram que o ser possuía umas manchas parecendo veias na pele e algumas protuberâncias na cabeça. Após encarar a criatura por alguns segundos, as três saíram correndo desesperadas.\n\nSegundo contaram, as meninas voltaram ao local da aparição com sua mãe cerca de 25 minutos depois. Não encontraram mais nada, apenas uma marca no chão, um cheiro que não souberam descrever e um cachorro farejando o local. Um pedreiro que trabalhava próximo ao terreno teria dito que os bombeiros já tinham levado “aquele bicho estranho”.\n\nUma outra versão relata que por volta das 20h, dois militares seguiam pela Rua Benevenuto Braz Vieira – a mesma onde as meninas teriam visto o ET – quando o motorista freou bruscamente o carro porque algo passou na frente do veículo. Um dos militares saiu e capturou a criatura sem usar luvas ou qualquer tipo de equipamento de segurança.\n\nEla foi colocada no banco traseiro do veículo e levada para um posto de saúde da cidade, que não quis recebê-la. Em seguida, os policiais foram para o Hospital Regional de Varginha. Supostamente, uma ala da instituição permaneceu isolada assim que recebeu a criatura.\n\nAnimação mostra o que seria o espanto do ET ao ver as meninas no terreno baldio — Foto: Renato Munhoz\n\nDepois o ET de Varginha teria sido levado para o Hospital Humanitas por mais dois dias para depois seguir para a Universidade Estadual de Campinas (Unicamp). As instituições citadas na história nunca confirmaram esses fatos. Como há mais de uma versão de criaturas sendo levadas, também acredita-se que pode ser mais de um “ET de Varginha”.\n\nO militar que teria capturado a criatura morreu dias depois de infecção generalizada. Há relatos de que ele tinha pouco mais de 20 anos e era um jovem saudável. No zoológico da cidade, alguns animais morreram e a necropsia apontou uma substância tóxico-cáustica não identificada. Ainda no exame dos animais mortos, também fora detectada um enegrecimento na mucosa do estômago e intestino dos animais.\n\nRelatos de discos voadores também foram registrados na cidade. Um casal relatou ter visto um objeto voador não identificado em uma fazenda a 2 km de onde a criatura teria aparecido.\n\nO caso ganhou o país e o mundo. Despertou a curiosidade e o encanto de descobrir a vida em outros planetas. A história foi e ainda é lembrada em publicações ufológicas do mundo todo. Em 27 anos, muitas dúvidas ficaram no ar e a história passou a fazer parte do imaginário brasileiro.\n\nQuando se pergunta sobre os acontecimentos daquele dia, é comum algumas pessoas dizerem: “Se foi um extraterrestre, eu não sei, mas que teve até Exército na cidade, isso teve”.\n\nVeja mais notícias da região no g1 Sul de Minas",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}