{
  "url": "https://istoe.com.br/bolsonaro-em-pronunciamento-um-carneirinho-mais-falso-que-nota-de-r-3",
  "timestamp": 1760566813.770002,
  "conteudo": {
    "url": "https://istoe.com.br/bolsonaro-em-pronunciamento-um-carneirinho-mais-falso-que-nota-de-r-3",
    "titulo": "Bolsonaro, em pronunciamento: um carneirinho mais falso que nota de R$ 3",
    "texto": "Quando encontra-se acuado, o devoto da cloroquina dá meia-volta, desdiz o que disse e posa de estadista. Foi assim quando levou um “chega pra lá” do STF; foi assim quando seu amigão Queiroz foi em cana; foi assim quando Rodrigo Maia quase pautou o impeachment.\n\nSó um trouxa ainda acredita que este sujeito é capaz de mudar. Eu, como sou muitas coisas menos trouxa, não acredito em uma mísera palavra. Principalmente o “solidarizo-me com todos aqueles que tiveram perdas em suas famílias”. E explico o motivo.\n\nHá pouco mais de 15 dias, em uma cerimônia ao lado dos seus bolsoloides, o humanista disse: “chega de mimimi; vão ficar chorando até quando?; a vida continua, porra”, em referência ao recorde de mortes – que já ficou para trás – daquela semana.\n\nAlguém aí tem a coragem de dizer que o sacripanta mudou? Que se tornou um monge budista? Até porque, já no início da ladainha, veio com o papinho “nova variante do coronavírus” para justificar seu desdém pelo que chamou de gripezinha, de resfriadinho.\n\nUm mentiroso é um mentiroso e jamais deixará de sê-lo. O bilontra teve a coragem de dizer que “o governo não deixou de tomar medidas importantes no combate ao coronavírus”. Não? É sério? O inaceitável número de mortos de hoje, 3.158, está aí para provar, né?\n\nO governo, aliás, ele próprio não foi o autor das frases: “tem de enfrentar o vírus como homem, e não como moleque; lockdown não funciona; o uso de máscara é o último tabu a cair; tem de enfrentar o vírus de peito aberto; vão ficar em casa para sempre”?\n\nE quais foram as medidas, hein, seu cara de pau duma figa? Alguma campanha publicitária de conscientização? Alguma coordenação nacional? Algum plano de ação, além do fictício tratamento precoce? Alguma importação de vacinas em tempo minimamente hábil?\n\nQuem sabe: formação de estoques de seringas e agulhas; negociação antecipada de doses de vacinas em quantidades necessárias; atenção aos estoques de oxigênio; atenção aos estoques de medicamentos para intubação? Largue de ser sem vergonha, rapaz!\n\nDaí veio com o lero lero: “o país é o quinto do mundo em vacinação. Mentira! Somos o 72º em números proporcionais, que é o que importa. E depois falou em “ações que tomamos logo no início da pandemia”. Devem ser as ações negacionistas, homicidas e tardias.\n\nMas o festival de mentiras se concentrou nas vacinas. Citou as doses já recebidas do consórcio Covax Facility, mas não disse o número. Sabem por quê? Porque foi apenas 1 milhão de doses. Não dá nem para o começo, e ele sabe muito bem disso.\n\nDaí falou da CoronaVac, mas não pediu desculpas por tê-la chamado de “vachina do Doria”, nem muito menos por ter dito que causaria anomalia, morte e invalidez, ou ainda por ter comemorado um suicídio, pretensamente causado pela aplicação do imunizante.\n\nE por falar em CoronaVac, não teve a hombridade de agradecer ao governador de São Paulo, João Doria, por ter sido o responsável, ao lado de sua equipe de governo e dos técnicos do Butantan, pela vacina que hoje representa 70% das doses aplicadas no País.\n\nE mentiu outra vez: “sempre disse que compraria qualquer vacina aprovada pela Anvisa”. Há vídeos com declarações contrárias. Mais: anulou a compra da CoronaVac, após o anúncio do capacho Eduardo Pazuello. “Não abro mão da minha autoridade; já mandei cancelar”.\n\nO pai do senador das rachadinhas e da mansão de 6 milhões de reais previu o imprevisível, mas desde quando ele ou seu governo têm compromisso com a verdade? Falou em 500 milhões de doses de vacinas até o final do ano e em autossuficiência na produção. Jura?\n\nSeu ex-ministro, o Pesadelo, prometeu 48 milhões de doses para março deste ano. Depois, passou para 35 milhões. Em seguida, para 28 milhões. Depois, para algo entre 23 milhões e 25 milhões. Hoje é dia 23 de março. Pergunto: onde estão as doses prometidas?\n\nBolsonaro é tão cretino, mas tão cretino, que disse que “intercedeu pessoalmente” junto à Pfizer para conseguir 100 milhões de doses. Lembremos ao verdugo que a empresa nos ofereceu 70 milhões de doses, em agosto de 2020, e nem resposta recebeu.\n\nAlém disso, será que perguntou aos executivos da empresa se haveria risco de virar jacaré? Ou, quem sabe, de falar com voz de mulher? Talvez tenha satisfeito o grande receio de a primeira-dama, “Micheque” Bolsonaro, desenvolver um belo cavanhaque, como o meu.\n\nMas o Pinóquio estava à toda. De forma irresponsável e inverídica, como de hábito, especulou sobre autossuficiência e vacinação anual. Baseado em que este sujeito diz isso? Ele garante que não haverá mutações imunes às formulações atuais?\n\nNa verdade, o patife sabe que sua imagem derrete feito gelo no Saara. Sabe, também, que grande parte do apoio do grande empresariado e do setor financeiro já era, haja vista a carta divulgada ontem (22), por 500 missivistas, que hoje já somam 2000 assinantes.\n\nNesta quarta-feira (24), o maníaco do tratamento precoce – que mata!! – terá um encontro, uma espécie de teatro, com os presidentes dos demais Poderes. Daí, após ter destruído todas as pontes, agora quer erguer, na véspera, um passadiço que seja.\n\nEspero que seus interlocutores, ou melhor cúmplices, não sejam idiotas o bastante para associarem suas já combalidas imagens, à deste psicopata homicida, responsável direto, em grande medida, pelas 300 mil mortes por Covid-19 no Brasil.\n\nQuem não te conhece que te compre, Jair! Eu já comprei uma vez, pois ignorante, irado e preguiçoso, não te conhecia o suficiente. Errar é humano. Já errei. Basta. Insistir no erro é ser quadrúpede ruminante com viseira. Tô fora! Prefiro ser apenas idiota.",
    "data_publicacao": "2021-03-23",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}