{
  "url": "https://g1.globo.com/politica/noticia/2025/03/15/governo-consulta-governadores-sobre-reducao-de-imposto-de-alimentos.ghtml",
  "timestamp": 1760484342.563668,
  "conteudo": {
    "url": "https://g1.globo.com/politica/noticia/2025/03/15/governo-consulta-governadores-sobre-reducao-de-imposto-de-alimentos.ghtml",
    "titulo": "Governo consulta governadores sobre redução de imposto de alimentos",
    "texto": "Aumento de preços tem impactado a popularidade do presidente — Foto: Walter Campanato/Agência Brasil\n\nGovernadores têm sido consultados pelo Palácio do Planalto sobre a possibilidade de zerarem o ICMS – o Imposto sobre Circulação de Mercadorias e Serviços - de produtos da cesta básica. A medida é mais uma para tentar conter o aumento do preço dos alimentos.\n\nNa semana passada, a governadora Raquel Lyra (PSD), de Pernambuco, e o governador Wanderlei Barbosa (REP), do Tocantins, receberam ligações sobre a possibilidade de zerarem o imposto.\n\nIsenção de tributos sobre itens da cesta básica começa a valer nesta sexta (14)\n\nNo entanto, articuladores do governo têm dificuldade para avançar na pauta, já que muitos governadores alegam que a arrecadação desse imposto é fundamental para o Orçamento dos seus estados.\n\nNa sexta-feira (14) começou a valer o imposto zero para importação de alimentos como carne, açúcar, milho e café. O objetivo é baratear o preço desses itens, que estão pressionados pela inflação. Na avaliação de auxiliares de Lula, o aumento dos preços tem impactado inclusive a popularidade do presidente.\n\nEssa e outras medidas para tentar baratear o preço dos alimentos foram anunciadas pelo vice-presidente, Geraldo Alckmin, na semana passada. Na ocasião, o vice-presidente foi questionado sobre o impacto das medidas nos produtores nacionais, que vão ter que lidar com um produto mais barato vindo de fora. Alckmin garantiu que não haverá prejuízo aos produtores.\n\n\"Você tem períodos de preços mais altos, mais baixos. Nós estamos em um período em que reduzir o imposto ajuda a reduzir preços. Você está complementando\", afirmou.\n\nOs alimentos que terão a alíquota zerada são importados em pouca quantidade pelo Brasil, segundo o secretário de Política Econômica do Ministério da Fazenda, Guilherme Mello. Por isso, a isenção não deve gerar grande perda ao governo.\n\nTambém foram anunciadas pelo governo as seguintes medidas:\n\n🔹 Aceleração do SISBI-POA\n\nO governo pretende ampliar o Sistema Brasileiro de Inspeção de Produtos de Origem Animal (SISBI-POA), que permite que produtos como leite, mel, ovos e carnes inspecionados em municípios e estados possam ser vendidos em todo o país.\n\n➡️ A meta é passar de 1.550 registros para 3.000 no sistema, o que pode trazer mais competitividade e redução de custos no setor de proteína animal.\n\nCom a mudança, os produtores de leite líquido, mel e ovos cadastrados nos sistemas municipais de inspeção poderão ser vendidos para todo o Brasil. Há possibilidade de que essa flexibilização também seja feita para outros produtos.\n\n🔹 Fortalecimento dos estoques reguladores da Conab\n\nO governo quer reforçar os estoques públicos de alimentos básicos para ajudar a segurar a alta de preços em momentos críticos, garantindo oferta e estabilidade.\n\n🔹 Plano Safra com foco na cesta básica\n\nOs financiamentos do Plano Safra devem priorizar a produção de itens que compõem a cesta básica, com mais estímulo para produtores rurais que abastecem o mercado interno.\n\nDesafio da inflação é que alta dos preços dos alimentos está espalhada",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}