{
  "url": "https://istoe.com.br/governo-vai-zerar-imposto-de-importacao-de-alimentos-para-tentar-reduzir-inflacao-veja-a-lista",
  "timestamp": 1760484344.352206,
  "conteudo": {
    "url": "https://istoe.com.br/governo-vai-zerar-imposto-de-importacao-de-alimentos-para-tentar-reduzir-inflacao-veja-a-lista",
    "titulo": "Governo vai zerar imposto de importação de alimentos para tentar reduzir inflação; veja a lista",
    "texto": "Com os alimentos pressionando a inflação – e, por consequência, a popularidade do presidente Luiz Inácio Lula da Silva -, o governo anunciou na noite desta quinta-feira, 6, medidas tentar baixar os preços. Elas foram apresentadas pelo vice-presidente Geraldo Alckmin, que anunciou a zeragem na alíquota do imposto de importação sobre diversos alimentos na tentativa de reduzir o preço de determinados itens, como carne, café, açúcar e milho.\n\nNo ano passado, a inflação brasileira teve alta de 4,83%, puxada principalmente pelo grupo Alimentação e Bebidas, que subiu 7,69%. Dentro desse grupo, o item “alimentação no domicílio” teve alta de 8,23% – depois de uma queda de 0,5% em 2023.\n\nA medida para tentar conter essa escalada deverá passar pela Câmara de Comércio Exterior (Camex) antes de entrar em vigência. “É questão de dias”, disse Alckmin. Ele avaliou que é difícil explicitar o efeito matemático sobre cada item, mas garantiu que a ideia é reduzir preços e manter o poder de compra dos cidadãos.\n\nAlém da zeragem na alíquota, Alckmin disse que o Ministério da Agricultura vai acelerar a análise das questões fitossanitárias em relação a outros países que comercializam com o Brasil. “Às vezes tem país que não pode vender para o Brasil, mas vai acelerar a análise dessa questão”, explicou.\n\nO vice-presidente também anunciou outras medidas, como estímulo e prioridade para cesta básica no Plano Safra e fortalecimento dos estoques reguladores pela Companhia Nacional de Abastecimento (Conab).\n\nAlckmin afirmou que a decisão de zerar a alíquota de importação de alguns produtos não deve prejudicar produtores locais. Em sua avaliação, não haverá prejuízo ao produtor, mas benefício ao consumidor.\n\n“Nós estamos num momento onde você reduzir o imposto de importação ajuda a reduzir o preço. Nós não vamos, não está substituindo, você está complementando”, afirmou Alckmin na coletiva de imprensa em que foram anunciadas as medidas.\n\nNa fala, Alckmin citou produtos dos quais, segundo ele, o Brasil depende de importação, como óleo de palma e azeite. “Agora, tem custos para você importar”, citou.\n\nO diretor-presidente da União da Indústria de Cana-de-Açúcar e Bioenergia (Única) disse ser “natural e adequada” a redução a zero da alíquota de importação do açúcar anunciada pelo governo federal. Ele deu a declaração a jornalistas depois de participar de reunião no Palácio do Planalto de ministros com representantes do setor produtivo.\n\nGussi afirmou que é um momento de união em torno do preço dos alimentos. Ele afirmou querer que o setor produza mais açúcar e, havendo demanda, forneça ao mercado nacional. O representante da indústria sucroalcooleira afirmou que o açúcar já teve uma redução de 10% nos preços no último mês.\n\nO presidente da Única também foi questionado sobre quais seriam os impactos da medida sobre o mercado interno. Por exemplo, se as empresas passariam a importar açúcar e em quanto tempo o produto chegaria ao Brasil. Segundo ele, não há situação semelhante no passado para ajudar a estimar como será o comportamento do mercado.\n\nMunicipalização da inspeção de saúde\n\nAs medidas incluíram redução de imposto de importação de alguns produtos e aceleração no Sistema Brasileiro de Inspeção de Produtos de Origem Animal (Sisbi).\n\n“O Ministério da Agricultura já passou de 300 para 1,5 mil de Sisbs. A meta é chegar em 3 mil”, declarou Alckmin.\n\nEsse sistema funciona com uma espécie de municipalização da inspeção, descentralizando o trabalho e acelerando as inspeções. O vice-presidente mencionou produtos como leite e mel entre os prováveis envolvidos nessa aceleração.\n\nAlckmin disse que Lula aprovou uma série de medidas sobre o tema, e que os anúncios desta quinta-feira, 6, seriam apenas o primeiro pacote delas. Lula teve reunião com ministros sobre o assunto. Depois, os auxiliares do presidente da República conversaram com representantes do setor produtivo – e os anúncios vieram em seguida.\n\nPedido aos Estados para que zerem ICMS\n\nAlckmin também manifestou o pedido aos Estados que zerem o Imposto sobre Circulação de Mercadorias e Serviços (ICMS) incidente sobre itens da cesta básica.\n\n“O governo federal zerou tributos sobre cesta básica, não há tributo sobre cesta básica, mas alguns Estados, em alguns produtos, ainda tributam o ICMS. Então o apelo é para que, como governo federal também já zerou o tributo sobre cesta básica, que os Estados também zerem o ICMS”, disse, reforçando que o pleito será levado aos governadores.\n\nAlém das medidas tributárias, o vice-presidente anunciou uma parceria entre governo federal e iniciativa privada para estimular a publicidade sobre os melhores preços de produtos, como forma de fomentar a disputa no mercado e, consequentemente, beneficiar os consumidores.\n\nMedidas incluem exportações?\n\nO vice-presidente afirmou que não foi tratada na reunião desta quinta-feira, 6, com setores de alimentos a possibilidade de adoção de medidas de controle de exportações. A medida era defendida por uma ala do governo como ação para enfrentamento da inflação de alimentos.\n\n“Isso não esteve na nossa pauta de reunião. Isso não estava na pauta, não foi discutido”, afirmou.\n\nAlckmin afirmou que, entre as medidas anunciadas, uma será fortalecer os estoques reguladores pela Conab. Ele garantiu que a Conab terá os recursos necessários para, no momento certo, fazer estoques de alimentos.\n\n“Se eu estou com preço muito alto, eu não devo entrar cobrando, porque vou ser mais um para aumentar preço. Então você entra quando cai o preço, aí você estoca. É regulador. A Conab tem expertise grande e terá recursos necessários para, no momento certo, fazer os estoques reguladores”, disse ele.\n\nEle evitou dizer quando as medidas anunciadas nesta quinta-feira entrarão em vigência e se restringiu a dizer que será em “questão de dias”. Porém, pontuou que não há necessidade de o governo especificar na portaria o prazo de duração de tais medidas. “O objetivo é redução de preço de alimentos para a população; será o prazo necessário”, afirmou.\n\nHaverá impacto na arrecadação?\n\nO secretário de Política Econômica do Ministério da Fazenda, Guilherme Mello, disse que as medidas para baratear ainda terão impacto fiscal calculado pelos ministérios responsáveis. Há, por exemplo, redução de alíquotas de importação.\n\nMello disse que a queda na arrecadação não deve ser grande, mas que os consumidores sentirão a diferença. O secretário afirmou que o objetivo é aumentar a competitividade e reduzir os preços no mercado interno. Também afirmou que alguns gêneros são importados atualmente em pequena quantidade porque tinham alíquotas altas – ou seja, as compras de produtos do exterior poderiam aumentar com a redução dos impostos.\n\n“Vários desses produtos têm nível de importação pequeno exatamente porque têm tributação sobre importação elevado”, declarou o secretário do Ministério da Fazenda\n\nO anúncio ocorreu após reunião de Alckmin e de ministros com representantes do agronegócio para discutir estratégias que possam resultar em queda de preços.\n\nPela manhã, Alckmin havia se reunido com um grupo de ministros para debater medidas de combate à alta do preço dos alimentos. A agenda, que durou cerca de três horas, foi para alinhar as ações que seriam apresentadas ao presidente.\n\nOs chefes das pastas avaliaram que o plano de iniciativas já estava maduro o suficiente para já ser levado ao chefe do Executivo. Diante disso, ministros se reuniram no começo da tarde com Lula para apresentar as sugestões.\n\nParticiparam da reunião também com os ministros Rui Costa (Casa Civil), Carlos Fávaro (Agricultura) e Paulo Teixeira (Desenvolvimento Agrário).\n\nDo lado das empresas, foram convidados representantes das associações brasileiras de Proteína Animal (ABPA), das Indústrias Exportadoras de Carne (Abiec), da Indústria de Alimentos (Abia), das Indústrias de Óleos Vegetais (Abiove) e de Supermercados (Abras), além da União Brasileira do Biodiesel e Bioquerosene (Ubrabio).",
    "data_publicacao": "2025-03-06",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}