{
  "url": "https://g1.globo.com/politica/noticia/2025/10/14/barroso-formaliza-pedido-de-aposentadoria-antecipada-e-ficara-na-corte-ate-sabado.ghtml",
  "timestamp": 1760454755.710635,
  "conteudo": {
    "url": "https://g1.globo.com/politica/noticia/2025/10/14/barroso-formaliza-pedido-de-aposentadoria-antecipada-e-ficara-na-corte-ate-sabado.ghtml",
    "titulo": "Barroso formaliza pedido de aposentadoria antecipada e ficará na Corte até sábado",
    "texto": "Ministro Luís Roberto Barroso. — Foto: Victor Piemonte/STF\n\nO ministro Luís Roberto Barroso formalizou na noite dessa segunda-feira (13) o pedido de aposentadoria antecipada do Supremo Tribunal Federal ( STF ). A saída será a partir de sábado (18).\n\nA aposentadoria antecipada foi anunciada na última quinta-feira (9) por Barroso, na sessão em plenário. O afastando ocorreu após o ministro deixar a presidência do Supremo, no fim de setembro.\n\n🔎O STF agora é presidido pelos ministros Luiz Edson Fachin e Alexandre de Moraes , que ocupa a vice-presidência.\n\nBarroso anuncia aposentadoria do cargo de ministro do STF\n\n➕ O ministro, que tem 67 anos, poderia ficar no Supremo até 2033, quando teria que se aposentar compulsoriamente ao completar 75 anos.\n\nMas, Barroso já vinha dando sinais de que pretendia deixar a Corte nas últimas semanas em declarações públicas, o que impulsionou as apostas de eventuais sucessores.\n\nEntre eles o advogado-geral da União, Jorge Messias , o senador Rodrigo Pacheco (PSD-MG), e o ministro do TCU (Tribunal de Contas da União), Bruno Dantas.\n\nClique aqui e saiba mais sobre os cotados para o cargo.\n\nBarroso tem indicado que pretende lançar um livro de memórias e se dedicar aos estudos.\n\nO ministro da Corte chegou ao Supremo em junho de 2013, indicado pela então presidente Dilma Rousseff. Ao longo desses anos, foi relator de vários processos de grande repercussão.\n\nEntre eles, recursos do mensalão, a ação que restringiu o alcance do foro privilegiado de autoridades e a suspensão de despejos e desocupações em áreas urbanas e rurais em razão da Covid-19.\n\nOcupou a presidência do Supremo entre setembro de 2023 e setembro deste ano. Comandou a Corte no início da responsabilização dos réus pelos atos antidemocráticos de 8 de janeiro de 2023, quando as sedes dos três poderes foram invadidas e distraídas e também no julgamento da Primeira Turma que condenou o ex-presidente Jair Bolsonaro e mais sete aliados por golpe de Estado.\n\nTambém costurou um pacto pela linguagem simples, ampliou as ferramentas de inteligência artificial e impulsionou um programa de bolsas de estudo para candidatos negros à magistratura.\n\nO ministro é doutor em Direito Público pela Universidade do Estado do Rio de Janeiro (Uerj) e professor titular de Direito Constitucional na mesma universidade. Autor de diversos livros sobre Direito Constitucional e de inúmeros artigos publicados em revistas especializadas no Brasil e no exterior, ele também foi procurador do Estado do Rio de Janeiro.",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}