{
  "url": "https://g1.globo.com/educacao/noticia/2025/04/05/crise-no-inep-servidores-desmentem-presidente-do-orgao-em-caso-de-dados-de-alfabetizacao-escondidos-pelo-governo.ghtml",
  "timestamp": 1760454811.750767,
  "conteudo": {
    "url": "https://g1.globo.com/educacao/noticia/2025/04/05/crise-no-inep-servidores-desmentem-presidente-do-orgao-em-caso-de-dados-de-alfabetizacao-escondidos-pelo-governo.ghtml",
    "titulo": "Crise no Inep: servidores desmentem presidente do órgão em caso de dados de alfabetização escondidos pelo governo",
    "texto": "Educação infantil - criança na escola — Foto: Licia Rubinstein\n\nOs servidores do Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira ( Inep ) publicaram na última sexta-feira (4) uma carta aberta com críticas aos argumentos utilizados pelo presidente do órgão, Manuel Palácios, para justificar o atraso de 8 meses na divulgação de parte dos dados do Sistema Nacional de Avaliação Básica ( Saeb ) de 2023.\n\nOs funcionários do Inep dizem que entregaram todos os resultados da avaliação no dia 14 de agosto de 2024 e desconhecem os motivos técnicos que pudessem ter gerado o atraso.\n\nOs funcionários descrevem que, em reunião feita no dia 2 de abril de 2025, manifestaram inquietações à presidência do órgão sobre a demora na divulgação desta e de outras avaliações e levantamentos organizadas pelo instituto, como o ENADE e o Censo de Educação Básica de 2024.\n\nNessa reunião, Palácios teria justificado o atraso do Saeb 2023 em decorrência de possíveis erros de amostragem, um diagnóstico sem respaldo do corpo técnico do Inep. Conforme os servidores, o impasse deveria ter sido discutido de maneira interna.\n\nO argumento de erros na amostragem foi trazido novamente por Palácios na coletiva do dia 3 de abril, gerando surpresa aos pesquisadores do Inep.\n\nOs funcionários também usam o documento para defender o trabalho executado pelo instituto: \"Destacamos que o INEP conta com um corpo técnico de servidores altamente qualificado, que dialoga com diversos especialistas e está aberto para discutir o aprimoramento de seus processos\".\n\nDepois de forte pressão política, Manuel Palácios convocou na última quinta-feira (3) uma coletiva de imprensa para explicar por que os dados do 2º ano no Saeb foram disponibilizados somente naquele dia.\n\nAplicada para alunos do 2º, 5º e 9º ano do ensino fundamental e estudantes do 3º do ensino médio, o Saeb é o principal instrumento de avaliação da educação básica brasileira e é bancado por recursos públicos. A avaliação mensura o conhecimento dos alunos em língua portuguesa e matemática.\n\nEnquanto os dados de alfabetização do Saeb ficaram “escondidos” durante 8 meses, o governo Lula comemorou publicamente os resultados de um instrumento criado pelo Ministério da Educação na atual gestão: o Criança Alfabetizada.\n\nOs números, comunicados em 31 de maio de 2024, a partir de avaliações estaduais, mostraram que 56% das crianças estavam alfabetizadas (porcentagem que, em teoria, revelava uma recuperação da aprendizagem no pós-pandemia).\n\nEm compensação, os números finais do Saeb divulgados pelo Inep são menos entusiasmantes: indicam um nível de alfabetização de 49% para alunos do 2º ano, 6 pontos percentuais a menos do que o apontado pelo Criança Alfabetizada.\n\nEm alguns estados, a diferença foi mais gritante: no Maranhão, o Criança Alfabetizada apontou que 56% dos alunos de 7-8 anos estavam alfabetizados; já o Saeb, 31%, com margem de erro de 5,9 pontos percentuais.\n\nMetade dos alunos brasileiros de 9 anos não sabe resolver tabuada e contas como ‘109 + 212’, mostra estudo internacional\n\nProblemas na alfabetização: o que é fluência leitora e por que ler devagar é preocupante",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}