{
  "url": "https://istoe.com.br/policia-do-rio-faz-operacao-para-prender-assassinos-de-advogado",
  "timestamp": 1760484392.50884,
  "conteudo": {
    "url": "https://istoe.com.br/policia-do-rio-faz-operacao-para-prender-assassinos-de-advogado",
    "titulo": "Polícia do Rio faz operação para prender assassinos de advogado",
    "texto": "A Polícia Civil do Rio de Janeiro faz buscas na manhã desta segunda-feira (4) para prender dois suspeitos de envolvimento no assassinato do advogado Rodrigo Marinho Crespo, morto por ao menos 10 tiros no último dia 26, a poucos metros da sede da Ordem dos Advogados do Brasil fluminense (OAB-RJ). Um dos alvos é policial militar (PM) envolvido com milícia.\n\nA ação é conduzida por agentes da Delegacia de Homicídios da Capital (DHC). A Justiça autorizou o cumprimento de dois mandados de prisão temporária e cinco mandados de busca e apreensão. Os procurados são o PM Leandro Machado da Silva, lotado no 15º Batalhão de Polícia Militar (BPM), que fica em Duque de Caxias, na região metropolitana do Rio, e Eduardo Sobreira Moraes.\n\nNotícias relacionadas:\n\nSegundo a investigação, Eduardo foi o responsável pela vigilância e monitoramento do advogado nos dias que antecederam o crime e no próprio dia da morte, na parte da manhã até o início da tarde. Ele usava um carro Gol branco, parecido ao dos executores, flagrado por câmeras de segurança.\n\nO Gol usado por Eduardo foi entregue a ele pelo PM Leandro Machado. Os investigadores afirmam que o PM foi o responsável por coordenar toda a logística do crime. Ele já tinha, inclusive, sido investigado e preso pela prática de homicídio e por integrar uma milícia em Duque de Caxias.\n\nA Polícia Civil segue na apuração para identificar demais envolvidos e a motivação do crime.\n\nO crime\n\nRodrigo Marinho Crespo foi alvejado por tiros às 17h15 da última segunda-feira (26). Ele tinha acabado de sair do escritório de advocacia Marinho & Lima Advogados, do qual era um dos sócios. O prédio fica a poucos metros da sede da OAB fluminense. Na mesma rua ficam o Ministério Público do Rio de Janeiro e a Defensoria Pública do Estado.\n\nRodrigo Marinho Crespo tinha ampla experiência em direito civil empresarial com ênfase em contratos e em direito processual civil.\n\n“A possibilidade de existir relação com a atividade profissional causa grande preocupação à OAB. Queremos, em primeiro lugar, garantir a segurança dos advogados e advogadas que estão atuando em seus processos judiciais”, afirmou o presidente da OAB-RJ, Luciano Bandeira, no dia seguinte ao crime.\n\nPor meio de nota, a Secretaria de Estado de Polícia Militar (PM) informou que a Corregedoria Geral da Corporação apoia a operação da Polícia Civil e que o PM Leandro Machado já estava afastado do serviço nas ruas, pois responde a um outro inquérito por participação em organização criminosa, tendo sido preso preventivamente em abril de 2021.\n\nA corporação acrescenta que a Corregedoria Geral já havia instaurado um procedimento administrativo disciplinar em relação ao policial, que pode terminar em expulsão.\n\n“O comando da PM reitera seu impreterível compromisso com a transparência e condena qualquer cometimento de crime realizado por seus entes, punindo com rigor os envolvidos quando constatados os fatos”.",
    "data_publicacao": "2024-03-04",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}