{
  "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2021/05/18/e-fake-que-hebraica-tem-excesso-de-vacinas-contra-a-covid-19-e-que-doses-estao-prestes-a-vencer.ghtml",
  "timestamp": 1760570851.69755,
  "conteudo": {
    "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2021/05/18/e-fake-que-hebraica-tem-excesso-de-vacinas-contra-a-covid-19-e-que-doses-estao-prestes-a-vencer.ghtml",
    "titulo": "É #FAKE que Hebraica tem excesso de vacinas contra a Covid-19 e que doses estão prestes a vencer",
    "texto": "Circulam pelas redes sociais e aplicativos de mensagens posts que afirmam que o clube Hebraica, na Zona Sul de São Paulo, tem uma sobra de vacinas contra a Covid-19, que podem ser descartadas ou perdidas caso não sejam usadas a tempo. É #FAKE.\n\nUma das mensagens falsas diz: \"A Hebraica está vacinando hoje e estão vacinando com Pfizer. Se conhecerem alguém de 50 anos com comorbidades e com receita de um medicamento de uso contínuo, pode vir. Tem 1.800 doses para acabar hoje porque irá vencer. \"\n\nOutra mensagem falsa diz: \"Acabei de atender um médico das Clínicas que recebeu no Whats que no Clube Hebraica está sobrando vacina da Pfzer. Estão dando vacina pra pessoas de 50 anos com comorbidades ou uso contínuo de medicação, se você conhecer alguém... Senão, será descartada \".\n\nNo WhatsApp, ambas as mensagens são acompanhadas de um aviso de que são encaminhadas com frequência e de uma lupa que permite pesquisá-las na internet para checar sua veracidade.\n\nProcurado pelo Fato ou Fake, o clube afirma que as mensagens são totalmente falsas.\n\n\"É fake. A Hebraica não tem posto de vacinação. O posto de vacinação é da Prefeitura e a Hebraica de São Paulo apenas emprestou o espaço para que a Prefeitura pudesse ali instalar um posto de vacinação. Drive thru como a Hebraica não tem sobras de doses. Quando tem sobras, eles levam para UBS ou para Amas. É inverídico que houve divulgação dizendo que havia vacinas vencendo e que havia várias doses que precisariam ser aplicadas. A Prefeitura possui suas próprias regras. Novamente: as doses que não são aplicadas retornam ao centro que recolhe as vacinas que serão redistribuídas se tiver vacinação ou não. Não tem exceção à regra. Novamente: essa mensagem é fake.\"\n\nA Prefeitura de São Paulo, por meio da Secretaria Municipal da Saúde, esclarece que as informações veiculadas não procedem. \"A SMS possui um mega posto de vacinação no Clube Hebraica (Rua Ibianópolis, 781) e destaca que não há doses remanescentes na unidade, assim como também não há imunizantes com datas de vencimento próximo.\"\n\nSegundo a Secretaria Municipal de Saúde, já foram aplicadas 4.172.060 doses da vacina contra a Covid-19, sendo 2.729.387 para a primeira dose e 1.442.673 para a segunda.\n\nEstão disponíveis na capital as vacinas da Pfizer e da Oxford/AstraZeneca para primeira dose e Coronavac exclusivamente para segunda dose.\n\nA vacina da Pfizer tem sido utilizada prioritariamente por ter prazo de validade mais curto em relação à da Oxford/AstraZeneca, devido ao processo de descongelamento e seguindo as orientações do fabricante.\n\nAté o momento, mais de 105 mil doses do 2º lote que o município recebeu já foram aplicadas. Ao todo, desde o início da imunização com Pfizer, já foram aplicadas mais de 240 mil doses do imunizante.\n\nInformações sobre a campanha de imunização da Secretaria Municipal da Saúde de São Paulo podem ser obtidas no link .\n\nÉ #FAKE que Hebraica tem excesso de doses da vacina contra Covid-19 prestes a vencer — Foto: Reprodução\n\nComo identificar se uma mensagem é falsa\n\nVEJA outras checagens feitas pela equipe do FATO ou FAKE\n\nVeja o que é #FATO ou #FAKE sobre o coronavírus\n\nVeja o que é #FATO ou #FAKE sobre o coronavírus\n\nVeja o que é #FATO e o que é #FAKE sobre imunização\n\nVeja o que é #FATO e o que é #FAKE sobre imunização\n\nVeja o que é #FATO ou #FAKE sobre as queimadas na Amazônia\n\nVeja o que é #FATO ou #FAKE sobre as queimadas na Amazônia\n\nÉ #FAKE mensagem que fala sobre WhatsApp Gold e vídeo que pode destruir o celular\n\nÉ #FAKE mensagem que fala sobre WhatsApp Gold e vídeo que pode destruir o celular\n\nÉ #FAKE que Mark Zuckerberg anunciou que Facebook, Instagram e WhatsApp ficarão 7 dias seguidos fora do ar\n\nÉ #FAKE que Mark Zuckerberg anunciou que Facebook, Instagram e WhatsApp ficarão 7 dias seguidos fora do ar\n\n5 dicas de como checar uma mensagem falsa\n\n5 dicas de como checar uma mensagem falsa\n\nSaiba como identificar se um conteúdo é falso\n\nSaiba como identificar se um conteúdo é falso",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}