{
  "url": "https://g1.globo.com/economia/noticia/2025/09/22/dolar-ibovespa.ghtml",
  "timestamp": 1760454725.080156,
  "conteudo": {
    "url": "https://g1.globo.com/economia/noticia/2025/09/22/dolar-ibovespa.ghtml",
    "titulo": "Dólar sobe e fecha a R$ 5,33 com novas sanções dos EUA e dados econômicos no radar; Ibovespa cai",
    "texto": "Lula fará discurso de abertura da Assembleia Geral da ONU\n\nO dólar fechou em alta de 0,33% nesta segunda-feira (22), cotado a R$ 5,3376. Já o Ibovespa , principal índice da bolsa, recuou 0,52% , aos 145.109 pontos , quebrando uma sequência de recordes.\n\nO mercado acompanhou as novas sanções dos EUA contra brasileiros — o que trouxe apreensão aos investidores. No Brasil, são aguardados a ata do Copom e os números do IPCA-15, que podem indicar os próximos passos da política de juros. Nos EUA, saem nesta semana dados do PIB e do consumo.\n\n📱 Baixe o app do g1 para ver notícias em tempo real e de graça\n\n▶️ Os desdobramentos políticos e as falas de líderes do setor financeiro também estão no radar . O presidente Luiz Inácio Lula da Silva (PT) participa da Assembleia Geral da ONU, em Nova York.\n\nEmbora não haja previsão de encontro oficial, há expectativa de que Lula possa conversar com Donald Trump , em meio à sobretaxa de 50% aplicada por Washington sobre produtos brasileiros.\n\n▶️ Ainda diante do impasse diplomático entre Brasil e EUA, o governo Trump anunciou nesta segunda-feira novas sanções a brasileiros , entre eles Viviane Moraes, esposa do ministro Alexandre de Moraes, e Jorge Messias, advogado-geral da União, com base na Lei Magnitsky.\n\n🔎 A medida integra a estratégia de retaliação do governo americano à decisão do STF, que condenou o ex-presidente Jair Bolsonaro, aliado de Trump, a 27 anos de prisão por tentativa de golpe de Estado em agosto.\n\n▶️ Antes da abertura do mercado, o Banco Central divulgou o boletim Focus , mostrando que os economistas mantiveram a previsão de inflação para este ano em 4,83% . Pela frente, investidores aguardam o IPCA-15, considerado a prévia da inflação, a ser divulgado na quinta-feira.\n\n▶️ Durante a manhã, o ministro da Fazenda, Fernando Haddad, participou do evento Macro Day do BTG Pactual . O chefe da equipe econômica criticou os gastos herdados da gestão anterior e o impacto da ‘Tese do Século’ nas contas públicas.\n\n▶️ Nos negócios, o destaque foi para as ações da Embraer , que subiram quase 5% após a encomenda de aviões feita pela Latam . Do lado das perdas, houve o tombo de 18% da Cosan , após anúncio de capitalização de R$ 10 bilhões.\n\n▶️ Nos EUA, o mercado acompanhou os discursos de representantes do banco central americano. Alguns deles disseram não haver espaço para novos cortes de juros neste ano. Por outro lado, documento divulgado na última decisão do Fed indica duas reduções, em outubro e dezembro.\n\nVeja a seguir como esses fatores influenciam o mercado.\n\nEntenda o que faz o preço do dólar subir ou cair\n\nAcumulado da semana: +0,33%;\n\nAcumulado do mês: -1,55%;\n\nAcumulado do ano: -13,63%.\n\nAcumulado da semana: -0,51%;\n\nAcumulado do mês: +2,61%;\n\nAcumulado do ano: +20,65%.\n\nO mercado passou a ver que a taxa básica de juros Selic terminará 2026 em 12,25%, de acordo com a pesquisa Focus divulgada nesta segunda-feira pelo Banco Central, consolidando a redução indicada no levantamento da semana passada.\n\nA pesquisa semanal anterior já havia mostrado redução da expectativa para a Selic a 12,38% na mediana das projeções, após 32 semanas de manutenção em 12,50%.\n\nPara este ano, segue a expectativa de que a taxa de juros terminará nos atuais 15%, depois de o BC ter decidido pela manutenção na semana passada, destacando que o ambiente incerto demanda cautela e que seguirá avaliando se manter os juros nesse patamar por período bastante prolongado será suficiente para levar a inflação à meta.\n\nO levantamento com uma centena de economistas mostrou ainda que a expectativa para a alta do IPCA em 2025 segue em 4,83%, com um ligeiro ajuste para baixo de 0,01 ponto percentual na conta para 2026, a 4,29%.\n\nO centro da meta oficial para a inflação é de 3,00%, com margem de tolerância de 1,5 ponto percentual para mais ou menos.\n\nPara o Produto Interno Bruto (PIB), as estimativas de crescimento foram mantidas em 2,16% este ano e em 1,80% no próximo. As projeções para o dólar também não sofreram alterações, a R$5,50 e R$5,60 respectivamente.\n\nO governo dos EUA voltou a impor sanções a brasileiros, em uma ação vista como retaliação à decisão do STF, que condenou o ex-presidente Jair Bolsonaro, aliado de Donald Trump, a 27 anos de prisão por tentativa de golpe de Estado em agosto.\n\nEntre os alvos está Viviane Barci de Moraes, esposa do ministro do STF Alexandre de Moraes . Com base na Lei Magnitsky, a designação bloqueia todos os eventuais bens de Viviane nos EUA, além de atingir qualquer empresa a ela vinculada.\n\nNesta segunda-feira, o governo Trump também revogou o visto de outras cinco autoridades brasileiras , em mais uma medida de retaliação contra integrantes do governo e do Judiciário. São elas:\n\nJosé Levi, ex-AGU e ex-secretário-geral de Alexandre de Moraes no TSE;\n\nBenedito Gonçalves, ex-ministro do TSE;\n\nAirton Vieira, juiz auxiliar de Alexandre de Moraes no STF;\n\nMarco Antonio Martin Vargas, ex-assessor eleitoral;\n\nRafael Henrique Janela Tamai Rocha, juiz auxiliar de Moraes.\n\nO secretário do Tesouro dos EUA, Scott Bessent, afirmou que novas sanções poderão ser aplicadas a outras autoridades brasileiras “se necessário”.\n\nEle alertou ainda que instituições financeiras brasileiras que mantiverem relações com pessoas sancionadas também poderão ser punidas.\n\nQuestionado sobre a possibilidade de novas autoridades brasileiras serem incluídas, Bessent respondeu a repórteres: “Se necessário. E qualquer instituição financeira brasileira que se relacione com pessoas sancionadas deve considerar essas ações com cautela”.\n\nIndagado sobre a inclusão da esposa de Moraes na lista, Bessent declarou: “Não existe Clyde sem Bonnie”, em referência ao casal de criminosos norte-americanos que atuou durante a Grande Depressão.\n\nA sessão também foi marcada pelas falas de dirigentes do Federal Reserve (Fed, o banco central dos Estados Unidos ).\n\nO primeiro a se pronunciar foi Raphael Bostic, presidente do Fed de Atlanta, que afirmou não ver necessidade de novos cortes nas taxas de juros dos Estados Unidos neste ano, devido às preocupações com a inflação. A declaração foi feita em entrevista publicada pelo Wall Street Journal nesta segunda-feira.\n\nVale destacar que Bostic não tem direito a voto no comitê responsável por definir a política monetária do Fed neste ano.\n\nNa sequência, o presidente do Fed de St. Louis, Alberto Musalem, defendeu o corte na taxa de juros realizado na reunião da semana passada como uma medida preventiva para proteger o mercado de trabalho.\n\nNo entanto, alertou que pode haver “espaço limitado” para novas reduções, considerando que a inflação segue acima da meta de 2% estabelecida pelo Fed.\n\n\"No entanto, acredito que há espaço limitado para mais afrouxamento sem que a política monetária se torne excessivamente acomodatícia, e devemos agir com cautela.\"\n\nMusalem tem direito a voto nas decisões de política monetária neste ano e afirmou que, diante do risco de uma inflação mais persistente acima da meta do Fed, a taxa de juros básica precisa se manter elevada para compensar a possibilidade de alta nos preços.\n\nSegundo ele, as tarifas estão pressionando a inflação e, embora o impacto inicial tenha sido menor do que o previsto, o efeito completo pode levar alguns meses para se manifestar, conforme as empresas ajustam seus preços.\n\nTambém estão previstas para hoje declarações de Tom Barkin, do Fed de Richmond, e de Stephen Miran, recentemente indicado pelo presidente Donald Trump.\n\nEm Wall Street , os mercados fecharam em alta, renovando níveis recordes da sessão anterior.\n\nA principal razão para essa mudança foi a preocupação dos investidores com as novas políticas de vistos anunciadas pelo presidente Donald Trump, que geraram incertezas sobre o impacto que podem ter na economia — especialmente em setores que dependem de trabalhadores estrangeiros, como o de tecnologia.\n\nO índice Dow Jones subiu 0,14%, para 46.381,54 pontos, enquanto o S&P 500 avançou 0,44%, para 6.693,77 pontos, e o Nasdaq Composite teve alta de 0,70%, para 22.788,98 pontos.\n\nNa Europa , os mercados encerraram o dia sem rumo definido, ainda sob influência das preocupações relacionadas às políticas de vistos dos EUA.\n\nO desempenho fraco de grandes empresas, como Porsche e Volkswagen, também reforçou o clima de cautela. A Porsche recuou após cortar suas projeções de lucro e adiar lançamentos de carros elétricos, movimento que impactou diretamente a Volkswagen, sua principal acionista.\n\nEntre os principais índices, o STOXX 600 recuou 0,13%. Na Alemanha, o DAX caiu 0,48%, e na França, o CAC 40 perdeu 0,30%. Já o FTSE 100, do Reino Unido, destoou dos demais e avançou 0,11%.\n\nNa Ásia , os mercados fecharam com resultados mistos. O destaque positivo veio da China, onde ações de empresas fornecedoras da Apple e do setor de chips subiram, impulsionadas por sinais de avanço nas negociações entre os Estados Unidos e a China.\n\nNo fechamento, o índice de Xangai subiu 0,22%, e o CSI300 avançou 0,46%. Em Tóquio, o Nikkei teve alta de 0,99%, chegando a 45.493 pontos. Já em Hong Kong, o Hang Seng caiu 0,76%, para 26.344 pontos.\n\nOutros destaques incluem o KOSPI, da Coreia do Sul, que subiu 0,68%; o TAIEX, de Taiwan, com alta de 1,18%; e o S&P/ASX 200, da Austrália, que avançou 0,43%. Por outro lado, o índice de Singapura teve leve queda de 0,12%.\n\nNotas de dólar. — Foto: Luisa Gonzalez/ Reuters",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}