{
  "url": "https://g1.globo.com/economia/noticia/2024/12/30/lula-assina-decreto-que-reajusta-salario-minimo-para-2025-diz-planalto.ghtml",
  "timestamp": 1760624464.585509,
  "conteudo": {
    "url": "https://g1.globo.com/economia/noticia/2024/12/30/lula-assina-decreto-que-reajusta-salario-minimo-para-2025-diz-planalto.ghtml",
    "titulo": "Lula assina reajuste do salário mínimo a partir de 2025; novo valor será de R$ 1.518, diz Planalto",
    "texto": "Lula assina reajuste do salário mínimo a partir de 2025\n\nO presidente Luiz Inácio Lula da Silva (PT) assinou nesta sexta-feira (27) o decreto que define o novo valor do salário mínimo. A informação foi divulgada pelo Palácio do Planalto.\n\nA Secretaria de Comunicação da Presidência da República não divulgou o documento, mas informou que o valor subirá dos R$ 1.412 atuais para R$ 1.518 – uma alta de 7,5% (R$ 106) . O decreto será publicado nesta terça-feira (31) no \"Diário Oficial da União\".\n\n💵 O novo valor começa a valer em 1º de janeiro. Ou seja: impacta os salários recebidos pelos trabalhadores no começo de fevereiro.\n\nO reajuste leva em conta a inflação de 2024 e o crescimento da economia brasileira , medido pelo Produto Interno Bruto (PIB).\n\nNa sexta-feira (27), Lula sancionou a lei que alterou a fórmula de reajuste – e estabeleceu um teto de 2,5% para o aumento real do mínimo (ou seja, além da inflação).\n\nA medida tem como objetivo adequar o crescimento do piso salarial do país aos limites definidos pelo novo arcabouço fiscal . O teto vale entre 2025 e 2030.\n\nPara 2025, essa regra reduziu o reajuste do mínimo em cerca de R$ 10 , segundo membros do governo ouvidos pelo g1.\n\nSe fosse mantido o critério anterior, sem o teto de 2,5%, o salário mínimo subiria para R$ 1.528 (considerando o INPC de 4,84% e os 3,2% referentes à variação do PIB de dois anos antes).\n\n🔎 Até esta sexta, a política de valorização do mínimo levava em conta a soma da inflação medida pelo Índice Nacional de Preços ao Consumidor (INPC) em 12 meses até novembro, com o índice de crescimento real do Produto Interno Bruto (PIB) de dois anos anteriores. Não havia piso ou teto de reajuste.\n\nA regra de gastos do governo permite que as despesas cresçam, acima da inflação, entre 0,6% e 2,5%. O reajuste real do salário mínimo vai seguir a mesma regra: não poderá ser inferior a 0,6% nem superior a 2,5%.\n\nDinheiro, real, notas de R$ 100, contagem de cédulas — Foto: Marcello Casal Jr./Agência Brasil\n\nO novo teto de crescimento do piso salarial faz parte do pacote de medidas apresentado pelo Ministério da Fazenda para equilibrar as contas públicas.\n\nO texto foi aprovado pelo Congresso Nacional às vésperas do recesso de deputados e senadores, em dezembro.\n\nA redução nos gastos é esperada porque uma série de benefícios sociais e previdenciários são vinculados ao salário mínimo — ou seja, são reajustados com base no piso definido anualmente.\n\nDe acordo com cálculos do governo, cada R$ 1 de aumento do salário mínimo cria uma despesa de aproximadamente R$ 392 milhões .\n\nLula sanciona projeto do pacote fiscal que muda reajuste do salário mínimo\n\nComo o nome já indica, o salário mínimo é a menor remuneração que um trabalhador formal pode receber no país.\n\nA Constituição diz que trabalhadores urbanos e rurais têm direito a um:\n\n\"Salário mínimo, fixado em lei, nacionalmente unificado, capaz de atender a suas necessidades vitais básicas e às de sua família com moradia, alimentação, educação, saúde, lazer, vestuário, higiene, transporte e previdência social, com reajustes periódicos que lhe preservem o poder aquisitivo, sendo vedada sua vinculação para qualquer fim\".\n\nOu seja: pela Constituição, o salário mínimo tem que ser reajustado ao menos pela inflação, para garantir a manutenção do chamado \"poder de compra\".\n\nSe a inflação é de 10%, o salário tem de subir pelo menos 10% para garantir que seja possível comprar, na média, os mesmos produtos.\n\nDe acordo com informações divulgadas em maio pelo Departamento Intersindical de Estatística e Estudos Socioeconômicos (Dieese), o salário mínimo serve de referência para 54 milhões de pessoas no Brasil – um em cada quatro brasileiros .\n\nO Dieese calcula ainda que 22,7 milhões de pessoas são diretamente atingidas no bolso pelo patamar do salário mínimo .\n\nAlém dos trabalhadores que, por contrato, recebem um salário mínimo (ou múltiplos do mínimo), há também as aposentadorias e benefícios como o Benefício de Prestação Continuada (BPC) vinculados ao mesmo valor.\n\nO salário mínimo também gera impactos indiretos na economia, como o aumento do \"salário médio\" dos brasileiros e a elevação do poder de compra do trabalhador.",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}