{
  "url": "https://istoe.com.br/governo-apresentara-plano-emergencial-de-reforma-agraria-e-nomeara-diretoria-regional-do-incra/",
  "timestamp": 1760569871.958891,
  "conteudo": {
    "url": "https://istoe.com.br/governo-apresentara-plano-emergencial-de-reforma-agraria-e-nomeara-diretoria-regional-do-incra/",
    "titulo": "Governo apresentará plano emergencial de reforma agrária e nomeará diretoria regional do Incra",
    "texto": "O ministro do Desenvolvimento Agrário, Paulo Teixeira, afirmou neste sábado, 29, que o presidente da República, Luiz Inácio Lula da Silva, vai anunciar no mês de maio um plano emergencial para a reforma agrária no País, que será “maior do que foram os planos da primeira gestão” do petista. A decisão ocorre após invasões do Movimento dos Trabalhadores Rurais Sem Terra (MST) em áreas de Petrolina (PE) e Aracruz (ES), pertencentes à Embrapa e à Suzano, e pressões por maiores investimentos para a reforma agrária.\n\nSegundo Teixeira, o plano vai usar áreas já desapropriadas que o governo Bolsonaro deixou de destinar à reforma.\n\nO coordenador nacional do MST, João Paulo Rodrigues, afirmou em 20 de abril que o ministro da Fazenda, Fernando Haddad, estudaria aumentar o orçamento federal destinado à obtenção de terras para a reforma agrária.\n\nO governo também avalia uma proposta para que devedores da União paguem parte de suas dívidas em terras.\n\nTeixeira não detalhou quantas famílias serão beneficiadas no novo plano, que, segundo ele, está “praticamente pronto”.\n\nIncra\n\nO ministro ainda afirmou que vai ampliar as mudanças nas superintendências do Instituto Nacional de Colonização e Reforma Agrária (Incra) para todos os postos. “Todas as diretorias dos Incras regionais estão sendo mudadas. Essas mudanças estão em curso e ainda nessa semana vamos concluir aquelas que estejam faltando. Todas estão sendo mudadas porque é um novo governo”, disse.\n\nA troca vale para a sede do Incra de Alagoas, chefiada por César Lira, primo do presidente da Câmara dos Deputados, Arthur Lira (PP-AL).\n\nAs exonerações de nomes ligados ao bolsonarismo eram cobrada pelo MST.\n\nFeira Nacional da Reforma Agrária\n\nAs declarações de Teixeira ocorreram durante um evento do MST que convida o público para a Feira Nacional da Reforma Agrária, evento que não ocorreu nos últimos quatro anos em decorrência da pandemia e de atritos com o ex-governador de São Paulo, João Doria.\n\nTambém esteve presente no evento o ministro das Relações Institucionais, Alexandre Padilha.\n\nMST faz defesa de Fávaro\n\nNa ocasião, líderes do MST defenderam o ministro da Agricultura e Abastecimento, Carlos Fávaro, envolvido em uma tensão com a base petista após comparar invasões do MST com os atos golpistas do dia 8 de janeiro que destruíram o Congresso Nacional e o Palácio do Planalto.\n\nO ministro estava em situação desconfortável com setores do agro desde a retomada de invasões de terras pelo MST.\n\nO dirigente do MST, João Pedro Stédile, minimizou as falas de Fávaro e disse que o movimento tem “relação democrática e transparente” com o ministro. “Acho que ele é um homem sério. Está em boas mãos o Ministério da Agricultura”, disse.\n\nO movimento vai realizar um convite formal para Fávaro participar da Feira Nacional da Reforma Agrária.\n\nLucinéia Durães, da direção nacional do MST, afirmou que “a parte do agronegócio que dialoga e tem um projeto de desenvolvimento nacional está dentro do governo”, na figura de Fávaro. “Uma pessoa de amplo diálogo e que tem sido atacado pelos setores de extrema-direita.\n\nConvite ‘infeliz’\n\nFávaro disse que foi “desconvidado” da abertura da Agrishow, maior evento do agronegócio na América Latina, após ter sido informado pelos organizadores que o ex-presidente da República Jair Bolsonaro (PL) estará presente.\n\nA avaliação é que a possibilidade de ser cobrado sobre a posição de tolerância do governo em relação às invasões pode ter pesado na postura reticente do titular da pasta – que também é agropecuarista -, tanto ou mais que a presença de Bolsonaro no evento.\n\nDiferente de Fávaro, o ministro Paulo Teixeira argumentou não ver relação entre as ocupações do MST e os ataque de 8 de janeiro, mas disse ter boa relação com o ministro da Agricultura e defende que o convite a Bolsonaro foi “infeliz”.\n\nStédile entende que a situação foi um “desrespeito” com o ministro. “Acho que fizeram um favor para nós, porque ajuda o Fávaro a entender que não adianta negociar com esse setor do agronegócio. Tem que preservar o agronegócio progressista e a agricultura familiar. Foi um tiro no pé, foi ofensivo e fizeram uma demonstração clara de com quem eles estão ideologicamente”, disse.\n\nComo mostrou o jornal O Estado de S. Paulo, o Banco do Brasil vai retirar o patrocínio da Agrishow após a organização da feira ter aconselhado o ministro da Agricultura a participar apenas do segundo dia da feira. Com o cancelamento do patrocínio, a presidente do BB, Taciana Medeiros, também não estará presente no evento.\n\nO ministro da Secretaria de Comunicação Social da Presidência da República, Paulo Pimenta, confirmou ao Broadcast (sistema de notícias em tempo real do Grupo Estado) que, mesmo com a retirada do patrocínio, o banco ainda estará na feira. “Descortesia e mudança de caráter de um evento institucional de promoção do agronegócio para um evento de características políticas e ideológicas. Ou é uma feira de negócios plural e apartidária ou não pode ter patrocínio público”, avaliou.\n\nProcurada, a Agrishow afirma que ainda não foi comunicada oficialmente sobre a decisão.\n\nCPI\n\nOs líderes do movimento entendem que a CPI instalada no Congresso para investigar as invasões do MST são, na verdade, uma afronta contra o próprio governo Lula. O colegiado foi aberto após articulação da Frente Parlamentar da Agropecuária (FPA).\n\n“CPI é para desviar o assunto de quem comete crimes ambientais. Eles querem enquadrar o governo. Muito mais do ponto de vista da luta política contra o governo do que contra nós”, disse João Pedro Stédile”.",
    "data_publicacao": "2023-04-29",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}