{
  "url": "https://istoe.com.br/saiba-quem-e-o-unico-ministro-do-stf-nomeado-em-duas-ocasioes/",
  "timestamp": 1760454757.526483,
  "conteudo": {
    "url": "https://istoe.com.br/saiba-quem-e-o-unico-ministro-do-stf-nomeado-em-duas-ocasioes/",
    "titulo": "Saiba quem é o único ministro do STF nomeado em duas ocasiões",
    "texto": "Anunciada na quinta-feira, 9, a aposentadoria do ministro Luís Roberto Barroso do Supremo Tribunal Federal (STF) deixa livre uma das 11 cadeiras que compõem a mais alta cúpula de Justiça do País.\n\nAgora, inicia-se a corrida para a sinalização de um novo nome — responsabilidade do presidente da República em atuação, Luiz Inácio Lula da Silva (PT). Com a iminente nomeação, o petista terá somado cinco indicações no STF – incluindo Cármen Lúcia (2006), Dias Toffoli (2009), Cristiano Zanin (2023) e Flávio Dino (2023).\n\nO regimento do STF estabelece que o indicado deve ser um “cidadão com mais de trinta e cinco e menos de setenta anos de idade, de notável saber jurídico e reputação ilibada” – não possuindo restrição para o empossamento de magistrados que já fizeram parte do tribunal. Apesar da permissão, em mais de 100 anos de Corte, apenas um ministro foi empossado mais de uma vez: Francisco Rezek.\n\n+ Advogados ligados a Lula têm Messias como favorito para substituir Barroso\n\nQuem é Francisco Rezek\n\nJosé Francisco Rezek, jurista nascido em Cristina (MG) em 1944, é o único ministro na história republicana a ser nomeado para a Corte em duas ocasiões distintas. Sua carreira pública também inclui passagens pelo Ministério Público Federal, pelo Ministério das Relações Exteriores e pela Corte Internacional de Justiça, em Haia.\n\nGraduado pela UFMG e doutor em Direito pela Universidade de Paris (Sorbonne), Rezek iniciou sua trajetória no serviço público como Procurador da República em 1972, sendo promovido a Subprocurador-Geral em 1979.\n\nSua primeira nomeação para o STF ocorreu em março de 1983, em plena ditadura militar, por indicação do presidente João Figueiredo. Permaneceu no cargo por sete anos, até se exonerar em março de 1990 para assumir o cargo de Ministro das Relações Exteriores no governo do presidente Fernando Collor.\n\nApós dois anos à frente do Itamaraty, Rezek foi novamente nomeado para o Supremo em maio de 1992, pelo mesmo presidente Fernando Collor. Ele retornou à vaga que havia deixado, lugar em que permaneceu até a aposentadoria da Corte, em fevereiro de 1997.Posteriormente, foi eleito juiz da Corte Internacional de Justiça, em Haia, onde exerceu o mandato de 1997 a 2006.",
    "data_publicacao": "2025-10-12",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}