{
  "url": "https://istoe.com.br/aumento-do-salario-minimo-autorizado-por-lula-eleva-aposentadorias-e-outros-beneficios/",
  "timestamp": 1760638995.703295,
  "conteudo": {
    "url": "https://istoe.com.br/aumento-do-salario-minimo-autorizado-por-lula-eleva-aposentadorias-e-outros-beneficios/",
    "titulo": "Aumento do salário mínimo autorizado por Lula eleva aposentadorias e outros benefícios",
    "texto": "O aumento de 7,5% no salário mínimo, que passou de R$ 1.412 para R$ 1.518, terá impacto em programas federais, além de alterar o vencimento de quem recebe o piso nacional. Valores de aposentadorias, do seguro-desemprego e do abono salarial estão entre os que serão reajustados a partir da quarta-feira, 1º de janeiro de 2025, quando o novo piso nacional entra em vigor.\n\nO presidente da República, Luiz Inácio Lula da Silva, assinou o decreto, publicado no Diário Oficial da União (DOU) desta terça-feira, 31, que estabelece o novo valor do mínimo. Apesar da alta, o aumento foi inferior ao que se previa.\n\nA lei sancionada pelo presidente modifica a política de valorização do mínimo, limitando o incremento real (acima da inflação) ao teto de despesas do arcabouço fiscal, de 2,5% ao ano acima da inflação.\n\nA medida integra o pacote de contenção de gastos do governo Lula para reequilibras as contas públicas. Não fosse por ela, o mínimo seria corrigido para R$ 1.528.\n\nCom as alterações, o aposentado do INSS que recebe hoje o mínimo também terá reajuste de 7,5%. O vencimento daquele que ganha mais, no entanto, será corrigido pelo INPC. No acumulado de 12 meses até novembro, o índice é de 4,84%.\n\nNo caso do seguro-desemprego, o valor também acompanhará o salário mínimo. O governo federal, entretanto, analisa mudar as regras do benefício.\n\nCadÚnico\n\nA renda mínima das pessoas do Cadastro Único (CadÚnico) também foi modificada com o aumento do piso nacional. Até 2024, o valor era de R$ 706 por pessoa. A partir de 2025, será de R$ 759 – o equivalente a meio salário mínimo.\n\nBPC\n\nTambém com o aumento do mínimo, para receber o Benefício de Prestação Continuada (BPC) – hoje pago a idosos com mais de 65 anos e pessoas com deficiência impedidas de trabalhar -, a renda per capita de cada membro da família não deve ser superior a R$ 759 (ou 25% do piso nacional).\n\nMEIs\n\nOs microempreendedores individuais (MEIs) também serão afetados pela mudança no piso. A partir da quarta-feira, passarão a recolher R$ 75,90 para o INSS, ou 5% do salário mínimo. Até então, esse valor era de R$ 70,60.",
    "data_publicacao": "2024-12-31",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}