{
  "url": "https://istoe.com.br/pf-mira-sindicato-ligado-a-irmao-de-lula-em-nova-operacao-contra-fraudes-no-inss/",
  "timestamp": 1760492820.586825,
  "conteudo": {
    "url": "https://istoe.com.br/pf-mira-sindicato-ligado-a-irmao-de-lula-em-nova-operacao-contra-fraudes-no-inss/",
    "titulo": "PF mira sindicato ligado a irmão de Lula em nova operação contra fraudes no INSS",
    "texto": "A Polícia Federal (PF) deflagrou nesta quinta-feira, 9, mais uma fase da Operação Sem Desconto, que investiga fraudes em descontos em aposentadorias e pensões do Instituto Nacional de Seguridade Social (INSS). A operação foi deflagrada por ordem do ministro André Mendonça, do Supremo Tribunal Federal (STF). Estão sendo cumpridos 66 mandados de busca e apreensão em São Paulo (45), Sergipe (12), Amazonas (1), Rio Grande do Norte (1), Santa Catarina (2), Pernambuco (2), Bahia (2) e no Distrito Federal (1).\n\nUm dos endereços onde houve buscas é o Sindicato Nacional dos Aposentados (Sindnapi), em São Paulo. O sindicato é ligado a José Ferreira da Silva, o Frei Chico, irmão do presidente Luiz Inácio Lula da Silva (PT). O diretor da entidade, Milton Baptista de Souza Filho, também é alvo da operação. Em nota, o Sindnapi manifestou “surpresa com o cumprimento de mandados de\n\nbusca e apreensão” na sede em São Paulo e em endereços ligados ao presidente da entidade e de alguns diretores (leia a íntegra abaixo).\n\nMilton tem um depoimento marcado nesta quinta na CPI do INSS. Ele foi convocado a pedido do senador Rogerio Marinho (PL-RN), líder da oposição no Senado.\n\nOutro alvo da operação é a Amar Brasil, que recebeu cerca de R$ 300 milhões com os descontos. A entidade ainda não se manifestou. O presidente da associação, Américo Monte, também foi convocado para prestar depoimento na CPI.\n\nEssa nova fase da operação mira associações e sindicatos responsáveis por descontos indevidos nas aposentadorias do INSS. São entidades que a PF acredita terem sido usadas para operar o esquema por meio do uso ilegal de dados de aposentados, sem o conhecimento deles.\n\nA Polícia Federal informou que o objetivo das buscas é aprofundar as investigações sobre crimes relacionados às fraudes, como inserção de dados falsos em sistemas oficiais e organização criminosa.\n\nAlém disso, os investigadores buscam provas sobre manobras de ocultação e dilapidação patrimonial envolvendo os suspeitos. Houve uma pulverização da maior parte do dinheiro desviado, segundo o inquérito.\n\nO esquema de descontos irregulares nos contracheques dos aposentados começou a ser investigado pela Polícia Federal em abril, quando foi deflagrada a primeira fase da operação.\n\nEntre os principais investigados estão Antônio Carlos Camilo, conhecido como o “careca do INSS”, apontado como lobista do esquema, e o empresário Maurício Camisotti, ligado a associações suspeitas, além de ex-servidores do INSS. Ambos negam envolvimento nos crimes.\n\nO diz o Sindinapi\n\n“O Sindicato Nacional dos Aposentados, Pensionistas e Idosos (SINDNAPI), por meio de seus advogados, manifesta sua surpresa com o cumprimento de mandados de busca e apreensão na manhã de hoje em sua sede em São Paulo, bem como na casa de seu Presidente e alguns Diretores, em operação deflagrada pela Polícia Federal em nova fase da “Operação Sem Desconto”.\n\nEsclareça-se que os advogados não tiveram acesso ao inquérito policial, ao conteúdo das razões da representação policial ou dos fundamentos da decisão que autorizou a deflagração da medida cautelar, mas reitera seu absoluto repúdio e indignação com quaisquer alegações de que foram praticados delitos em sua administração ou que foram realizados descontos indevidos de seus associados.\n\nA exemplo do procedimento adotado nas demais demandas judiciais, o SINDNAPI comprovará a lisura e legalidade de sua atuação, sempre em prol de seus associados, garantindo-lhes a dignidade e respeito que são devidos.”",
    "data_publicacao": "2025-10-09",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}