{
  "url": "https://istoe.com.br/mst-cobra-lula-por-reforma-agraria-soberania-nacional-so-e-possivel-com-soberania-alimentar",
  "timestamp": 1760569871.971975,
  "conteudo": {
    "url": "https://istoe.com.br/mst-cobra-lula-por-reforma-agraria-soberania-nacional-so-e-possivel-com-soberania-alimentar",
    "titulo": "MST cobra Lula por reforma agrária: ‘Soberania nacional só é possível com soberania alimentar’",
    "texto": "O Movimento dos Trabalhadores Rurais Sem Terra (MST) divulgou nesta segunda-feira, 21, uma carta à sociedade brasileira e ao presidente Luiz Inácio Lula da Silva (PT) em que cobra avanços na reforma agrária. No texto, o movimento utiliza o recente discurso em defesa da soberania nacional, diante do tarifaço do governo de Donald Trump, para pressionar o governo a enfrentar questões internas do Brasil.\n\n“Soberania nacional só é possível com soberania alimentar. E a soberania alimentar se constrói com a agricultura familiar camponesa e com a reforma agrária”, diz a carta.\n\nO texto cobra diretamente o presidente pela lentidão nas ações pela redistribuição de terras. “Após mais de três anos de governo Lula, a reforma agrária continua paralisada e as famílias acampadas e assentadas se perguntam: Lula, cadê a reforma agrária?”, diz o texto.\n\nO movimento pede que o presidente retome as políticas diretas de incentivo à agricultura familiar e aquisição de alimentos.\n\n“Cerca de 400 mil famílias assentadas seguem à espera de políticas públicas que existem, mas não chegam à base, para melhorar a produção de alimentos e o desenvolvimento dos assentamentos”, diz a carta.\n\nO MST, que apoiou a eleição de Lula em 2022, exige que o presidente e os ministérios coloquem a reforma agrária como prioridade no governo.\n\n“Arrancamos nas ruas e nas urnas uma importante vitória para o povo brasileiro ao elegermos Lula presidente. As forças populares, mulheres, negros e negras, juventude, sujeitos LGBTI+, povos originários e a classe trabalhadora do campo e da cidade, foram protagonistas dessa vitória”, diz o documento.\n\n“Por essa razão, exigimos que o governo se comprometa, de forma real e efetiva, com a destinação de terras e recursos condizentes com as necessidades concretas das famílias camponesas. Assim, confiamos no compromisso histórico do presidente Lula para orientar seus ministérios a atuarem de forma mais célere nessa direção”, complementa.\n\nA carta faz parte da campanha do MST com o lema “Para o Brasil alimentar, Reforma Agrária Popular!”, lançada durante a Semana Camponesa. A ação é promovida pelo movimento em todo o país, em alusão ao Dia do Trabalhador e da Trabalhadora Rural, em 25 de julho.",
    "data_publicacao": "2025-07-21",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}