{
  "url": "https://g1.globo.com/politica/noticia/2025/03/06/alckmin-anuncia-medidas-para-baixar-preco-de-alimentos.ghtml",
  "timestamp": 1760484342.726143,
  "conteudo": {
    "url": "https://g1.globo.com/politica/noticia/2025/03/06/alckmin-anuncia-medidas-para-baixar-preco-de-alimentos.ghtml",
    "titulo": "Alckmin anuncia medidas para baixar preço de alimentos; tarifas de importação para carne, café, açúcar, milho e azeite serão zeradas",
    "texto": "Ana Flor comenta as medidas divulgadas pelo governo para conter a inflação dos alimentos\n\nO vice-presidente Geraldo Alckmin anunciou nesta quinta-feira (6) medidas para tentar baratear o preço de alimentos. Entre as medidas estão zerar a tarifa de importação para alguns alimentos, como carne, café, açúcar, milho e azeite de oliva.\n\nAlckmin afirmou que as medidas vão entrar em vigor \"em poucos dias\".\n\nSegundo o vice-presidente, \"o governo está abrindo mão de imposto em favor da redução de preço\".\n\nAs medidas foram anunciadas após reunião do presidente Luiz Inácio Lula da Silva com ministros e empresários do setor de alimentos e abastecimento no Palácio do Planalto.\n\nA inflação dos alimentos é uma das principais preocupações do governo Lula no momento, porque tem um grande impacto em como a população enxerga a gestão.\n\nSegundo especialistas, esse é um dos fatores que contribuem para a crise de popularidade que o presidente enfrenta atualmente.\n\nAlckmin anuncia medidas para combater a inflação dos alimentos. — Foto: GloboNews\n\nVeja como ficam as tarifas de importação anunciadas por Alckmin:\n\nCarne Tarifa de importação atual: 10,8% Nova tarifa: 0%\n\nCafé Tarifa de importação atual: 9% Nova tarifa: 0%\n\nAçúcar Tarifa de importação atual: 14% Nova tarifa: 0%\n\nMilho Tarifa de importação atual: 7,2% Nova tarifa: 0%\n\nAzeite Tarifa de importação atual: 9% Nova tarifa: 0%\n\nÓleo de girassol Tarifa de importação atual: até 9% Nova tarifa: 0%\n\nSardinha Tarifa de importação atual: 32% Nova tarifa: 0%\n\nBiscoitos Tarifa de importação atual: 16,2% Nova tarifa: 0%\n\nMassas alimentícias (macarrão) Tarifa de importação atual: 14,4% Nova tarifa: 0%\n\nAlckmin foi questionado sobre o impacto das medidas nos produtores nacionais, que vão ter que lidar com um produto mais barato vindo de fora.\n\n\"Nós entendemos que não [vai prejudicar o produtor brasileiro]. Você tem períodos de preços mais altos, mais baixos. Nós estamos em um período em que reduzir o imposto ajuda a reduzir preços. Você está complementando\", disse Alckmin.\n\n\"Não vai prejudicar o produtor, mas vai beneficiar os consumidores\", completou.\n\nO secretário de Política Econômica do Ministério da Fazenda, Guilherme Mello, disse que esses alimentos que terão a alíquota zerada são importados em pouca quantidade pelo Brasil. Por isso, a isenção não deve gerar grande perda ao governo.\n\n\"Vários desses produtos têm um nível de importação pequeno, exatamente porque eles têm uma tributação sobre a importação elevada. O objetivo dessas medidas é aumentar a competição, a competitividade e, portanto, reduzir preços internos\", afirmou.\n\nEle ressaltou, no entanto, que as previsões de impacto financeiro, tanto para o governo quanto para os consumidores, ainda não estão concluídas. Segundo o secretário, porém\n\n\"O impacto vai ser estimado a partir das notas técnicas que vão ser geradas, mas são medidas administrativas que, do ponto de vista da arrecadação, talvez não tenham impacto significativo, mas do ponto de vista do consumidor, certamente, nós veremos um impacto importante\", afirmou.\n\nOutras medidas anunciados pelo governo foram:\n\n🔹 Aceleração do SISBI-POA\n\nO governo pretende ampliar o Sistema Brasileiro de Inspeção de Produtos de Origem Animal (SISBI-POA), que permite que produtos como leite, mel, ovos e carnes inspecionados em municípios e estados possam ser vendidos em todo o país.\n\n➡️ A meta é passar de 1.550 registros para 3.000 no sistema, o que pode trazer mais competitividade e redução de custos no setor de proteína animal.\n\nCom a mudança no SISBI, os produtores de leite líquido, mel e ovos cadastrados nos sistemas municipais de inspeção poderão ser vendidos para todo o Brasil. Há possibilidade de que essa flexibilização também seja feita para outros produtos.\n\n\"Qual o efeito? [...] Por um ano, o sistema SIM terá equivalência ao sistema SISBI, para que a gente continue também ampliando isso e dando competitividade e oportunidade para os produtos da agricultura familiar brasileira\", afirmou o ministro Carlos Fávaro, da Agricultura e Pecuária.\n\n🔹 Fortalecimento dos estoques reguladores da Conab\n\nO governo quer reforçar os estoques públicos de alimentos básicos para ajudar a segurar a alta de preços em momentos críticos, garantindo oferta e estabilidade.\n\n🔹 Plano Safra com foco na cesta básica\n\nOs financiamentos do Plano Safra devem priorizar a produção de itens que compõem a cesta básica, com mais estímulo para produtores rurais que abastecem o mercado interno.\n\nAs medidas foram anunciadas após u m dia de reuniões do governo para discutir o preço dos alimentos.\n\nO ministro da Agricultura, Carlos Fávaro, adiantou pela manhã que Lula pretendia anunciar, ainda nesta quinta, medidas governamentais para enfrentar a inflação.\n\nMais cedo, Alckmin e ministros do governo tiveram uma reunião sobre o tema, para debater as possíveis propostas.\n\nO presidente Lula participou de uma reunião à tarde com ministros e empresários.",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}