{
  "url": "https://istoe.com.br/ministerio-da-saude-lanca-campanha-de-multivacinacao-com-foco-em-criancas-e-adolescentes/",
  "timestamp": 1760454784.234501,
  "conteudo": {
    "url": "https://istoe.com.br/ministerio-da-saude-lanca-campanha-de-multivacinacao-com-foco-em-criancas-e-adolescentes/",
    "titulo": "Ministério da Saúde lança campanha de multivacinação com foco em crianças e adolescentes",
    "texto": "O Ministério da Saúde lançou nesta quarta-feira, 1°, uma campanha de multivacinação para crianças e adolescentes até 15 anos. O objetivo da pasta é atualizar a caderneta de vacinação desse público por meio das ações previstas para o período de 6 a 31 de outubro.\n\nA pasta planeja um “Dia D” de vacinação em todo o País no dia 18 (sábado), quando os postos de saúde ficarão abertos para vacinar a população. Embora a campanha seja voltada para pessoas até 15 anos, a pasta quer atingir os adultos responsáveis pelas crianças, que também poderão atualizar a caderneta.\n\nDurante a campanha, estarão disponíveis 15 tipos de vacina, incluindo imunizantes previstos no calendário nacional e outros. São eles:\n\n. BCG – protege contra formas graves de tuberculose\n\n. Hepatite B\n\n. Penta (DTP/Hib/HB)- protege contra difteria, tétano, coqueluche, hepatite B e infecções por Haemophilus influenzae tipo b\n\n. Poliomielite inativada\n\n. Rotavírus\n\n. Pneumocócica 10 valente (conjugada) – protege contra doenças graves causadas por pneumococos, como pneumonia e meningite\n\n. Meningocócica C (conjugada)/ Meningocócica ACWY(conjugada) – protege contra meningite\n\n. Influenza – protege contra gripe\n\n. Covid-19\n\n. Febre amarela\n\n. Tríplice viral (sarampo, caxumba e rubéola)\n\n. Varicela – protege contra catapora\n\n. DTP – protege contra difteria, tétano e coqueluche\n\n. Hepatite A\n\n. HPV\n\nUma das prioridades da pasta é chegar a pessoas que não se vacinaram contra o HPV. Atualmente, 82% das meninas de 9 a 14 anos estão com essa vacina em dia. Entre os meninos, o porcentual é de 67%. A vacina é importante para proteger, por exemplo, contra o câncer do colo do útero e o câncer de pênis, largamente associados ao vírus HPV.\n\n“Eu sou pai de uma criança de 10 anos de idade e faço gestão de ela estar com todo o seu calendário vacinal em dia. Eu não vacinaria a minha filha se eu não tivesse confiança absoluta na segurança, na qualidade e na importância dessas vacinas”, disse o ministro da Saúde, Alexandre Padilha, no anúncio da campanha.\n\nAlém da vacina do HPV, a pasta também quer reforçar a vacinação contra o sarampo, sobretudo após a alta de casos na América do Norte. Toda a população de 12 meses a 59 anos poderá receber o imunizante. O Brasil tem um certificado de território livre do sarampo, mas, em 2025, foram registrados no País 31 casos importados da doença.\n\n“Eu quero relembrar os pais e as mães que eles só não tiveram paralisia infantil, só não tiveram meningite, só não tiveram doenças extremamente graves porque, um dia, o seu pai e a sua mãe enfrentaram situações muito mais difíceis do que hoje para vaciná-los”, enfatizou o ministro.",
    "data_publicacao": "2025-10-01",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}