{
  "url": "https://istoe.com.br/sabado-e-dia-d-da-campanha-nacional-de-vacinacao",
  "timestamp": 1760454784.137848,
  "conteudo": {
    "url": "https://istoe.com.br/sabado-e-dia-d-da-campanha-nacional-de-vacinacao",
    "titulo": "Sábado é Dia D da Campanha Nacional de Vacinação",
    "texto": "O Ministério da Saúde promove no próximo sábado (18) o Dia D de mobilização nacional pela vacinação. Tradição da Fundação Oswaldo Cruz (Fiocruz), o evento celebra a saúde e a cidadania, oferecendo gratuitamente vacinas para crianças e adultos, além de atividades culturais, ações de divulgação científica e iniciativas de promoção da saúde. O slogan deste ano é Vacina é vida.\n\nO evento integra as comemorações dos 125 anos da instituição, reafirmando o compromisso com a ciência e a vida.\n\nNo Rio de Janeiro, o Fiocruz pra Você 2025 ocorrerá no campus de Manguinhos, das 8h às 17h, com entrada gratuita e classificação livre. Serão oferecidas vacinas para diferentes faixas etárias. Os responsáveis devem levar a caderneta de vacinação da criança e do adolescente. As crianças de 2 meses a 4 anos, 11 meses e 29 dias poderão tomar as vacinas Inativada Poliomielite (VIP), Pentavalente e Pneumocócica 10. Adultos também poderão apresentar documento oficial com foto para se imunizar contra a covid-19 e influenza.\n\nAlém da imunização, o público encontrará uma programação repleta de atrações culturais, espaços de lazer e oficinas interativas, voltadas à divulgação científica e à promoção da saúde.\n\n“Se você mora no Rio, venha celebrar com a gente. Especialmente, se você mora no entorno, nas proximidades, é nosso convidado especial. É um dia de vacina, de cultura, de brincadeiras, de diversão, mas também de muita conscientização”, convida Mario Moreira.\n\nA programação será ampla e diversificada, com atividades para todas as idades — crianças, jovens, adultos e idosos. Haverá atividades de norte a sul do país, nas cidades de Manaus, Porto Velho, Brasília, Eusébio (CE), Teresina, Salvador, Rio de Janeiro, Belo Horizonte, Ribeirão Preto (SP) e Curitiba, que sediam unidades da Fiocruz.\n\nCriado em 1994, o Fiocruz pra Você nasceu como uma ação de promoção da cidadania e enfrentamento da violência nas comunidades próximas à fundação. Desde então, o evento se consolidou como um marco anual de integração entre a ciência e a sociedade, reafirmando os valores da instituição: promover saúde, desenvolvimento social e conhecimento científico a serviço da vida.",
    "data_publicacao": "2025-10-14",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}