{
  "url": "https://g1.globo.com/saude/noticia/2025/10/16/homem-descobre-cancer-apos-transplante-de-figado-em-hospital-de-sp.ghtml",
  "timestamp": 1760738589.074786,
  "conteudo": {
    "url": "https://g1.globo.com/saude/noticia/2025/10/16/homem-descobre-cancer-apos-transplante-de-figado-em-hospital-de-sp.ghtml",
    "titulo": "Homem descobre câncer após transplante de fígado em hospital de SP; exame indica que tumor veio do órgão doado",
    "texto": "Homem descobre câncer após transplante de fígado em hospital de SP\n\nUm paciente de 58 anos descobriu ter câncer no fígado meses depois de passar por um transplante. Exames mostraram que o órgão doado, recebido em julho de 2023, foi a origem da doença. Casos do tipo já foram descritos na literatura médica, mas são considerados raríssimos em todo o mundo.\n\nA família do paciente Geraldo Vaz Junior divulgou que ele passou por cirurgia no Hospital Albert Einstein, em São Paulo, pelo Sistema Único de Saúde (SUS). Entretanto, não tem informações sobre qual centro médico foi responsável por coletar o órgão, já que dados sobre o doador são sigilosos.\n\n➡️ O que médicos especialistas ouvidos pelo g1 explicam é que o caso é raro, apesar de possível. E que há uma série de rastreios para evitar que isso aconteça e que esse protocolo é feito pelo hospital onde está o doador (leia abaixo a análise dos especialistas).\n\nO paciente Geraldo Vaz Junior conta que buscou o Ministério da Saúde e o Ministério Público para apurar o que pode ter acontecido no caso, mas o paciente disse que não teve retorno.\n\nGeraldo Vaz Junior havia sido diagnosticado com hepatite C em 2010 e desenvolveu cirrose hepática, o que o colocou na fila de transplantes. Em julho de 2023, ele recebeu um novo fígado por meio do Programa Proadi-SUS, que conecta hospitais de referência a pacientes do SUS.\n\nMaria Helena Vaz, esposa de Geraldo, detalha ao g1 que a cirurgia foi bem-sucedida, mas sete meses depois, exames detectaram nódulos no fígado transplantado.\n\nO g1 teve acesso aos exames. A biópsia identificou um adenocarcinoma, um tipo de tumor maligno, e um teste genético de DNA confirmou que as células cancerígenas não pertenciam ao paciente, mas ao doador do órgão. (Veja abaixo)\n\nExame indica que paciente pode ter recebido câncer da doadora — Foto: Arquivo Pessoal\n\nGeraldo recebeu um novo fígado após a descoberta, mas o câncer já era avançado e ele teve metástase no pulmão. Hoje, é um paciente paliativo -- em que a doença não tem mais cura -- segundo a família.\n\nSegundo a família de Geraldo, após a descoberta eles ainda questionaram durante uma reunião com a equipe médica o estado de saúde dos demais pacientes receptores, porque ele não foi o único, e tiveram a informação de que eles estão sendo monitorados.\n\nEm nota ao g1 , o Einstein informou que participa do Sistema Nacional de Transplantes (SNT) como centro transplantador, recebe os órgãos já analisados tecnicamente pela Central Estadual de Transplantes e realiza exclusivamente o procedimento cirúrgico, seguindo os protocolos estabelecidos pelo SNT.\n\n\"A organização atua em conformidade com a legislação brasileira e segue as melhores práticas internacionais em todos os seus processos assistenciais. Todo o suporte e a assistência seguem sendo prestados por meio do Programa de Apoio ao Desenvolvimento Institucional do Sistema Único de Saúde (Proadi-SUS). Por respeito à privacidade e ao sigilo, o hospital não divulga informações de saúde de pacientes”, informou o hospital.\n\nO primeiro ponto é que um paciente com câncer não é um doador de órgãos.\n\nDe acordo com o Manual dos Transplantes (2022), publicado pelo Ministério da Saúde, toda pessoa considerada uma doadora apta passa por uma triagem clínica, laboratorial e de imagem para descartar infecções e neoplasias transmissíveis.\n\nexames sorológicos (HIV, hepatites, sífilis, citomegalovírus);\n\nexames laboratoriais de função do órgão (como enzimas hepáticas e creatinina);\n\nse houver suspeita de neoplasia, exames de imagem, como ultrassonografia ou tomografia;\n\ne inspeção direta do órgão durante a cirurgia de captação.\n\nCaso exista qualquer suspeita de tumor, o órgão é imediatamente descartado. Mas o próprio manual destaca que nenhum método é capaz de eliminar completamente o risco, porque células malignas microscópicas podem não ser detectadas.\n\nGeraldo Vaz recebeu um transplante de fígado, mas órgão tinha câncer — Foto: Arquivo Pessoal\n\nO g1 conversou com médicos especialistas para entender como isso pode ter acontecido e qual a visão técnica sobre o caso com base nas informações disponíveis. O primeiro ponto que eles reforçam é que o transplante é seguro e essencial para salvar vidas.\n\n➡️ O que eles explicam é que é raríssimo, mas que isso pode acontecer. Por ser um risco pequeno, ele é encarado pela perspectiva de que, sem o transplante a maioria dos pacientes não tem chances.\n\nVale ressaltar que não há informações sobre o quadro anterior da paciente doadora, quem foi a unidade de saúde responsável pelo rastreio e se foi feita alguma investigação. Sobre isso, o g1 acionou o Ministério da Saúde, mas aguardava o retorno até a publicação.\n\nVeja abaixo o que dizem os especialistas:\n\nPara o oncologista Stephen Stefani, do Grupo Oncoclínicas e da Americas Health Foundation, o caso de Geraldo representa uma situação médica extrema, mas biologicamente possível.\n\nStefani lembra que não há falha técnica evidente nesses casos, mas um limite da própria ciência.\n\n“Os protocolos de triagem são seguros e rigorosos. O que existe é a impossibilidade de garantir risco zero. Em todo o mundo, são feitos milhares de transplantes com sucesso. Casos como esse são exceções — não a regra.”\n\nEle acrescenta que a imunossupressão necessária após o transplante pode permitir o crescimento de células que já estavam no órgão.\n\nO cirurgião Pedro Luiz Bertevello, doutor pela Universidade São Paulo e especialista em cirurgia oncológica e do aparelho digestivo da Beneficência Portuguesa, destaca que o transplante hepático é uma das cirurgias mais delicadas da medicina moderna.\n\n“O controle pós-operatório precisa ser rigoroso. O paciente está imunossuprimido e, portanto, mais vulnerável a infecções e tumores. É uma linha muito fina entre proteger e permitir a rejeição.”\n\nBertevello afirma que a presença de células cancerígenas invisíveis no órgão doado é uma possibilidade remota, mas plausível.\n\n“Nem mesmo o PET-CT é capaz de garantir que não exista uma célula mutada. É uma fatalidade médica que, por mais dolorosa, não significa erro. Provavelmente o fígado do doador tinha células iniciais, invisíveis, que se multiplicaram com a imunossupressão.”\n\nPara o cirurgião transplantador pelo Sistema Nacional de Transplantes Rafael Pinheiro, casos como o de Geraldo são raríssimos, mas fazem parte do risco inerente ao ato de receber um órgão humano.\n\nSegundo o médico, a triagem feita no Brasil é ampla e altamente restritiva.\n\nPinheiro explica que, mesmo sem um exame específico para rastrear tumores microscópicos, o processo de captação dos órgãos envolve uma pesquisa detalhada da cavidade abdominal, considerada uma das etapas mais eficientes para avaliar a possibilidade da doença.\n\nEle ainda destaca que exigir uma varredura completa em todos os doadores inviabilizaria o sistema. Isso porque o tempo de duração de um órgão saudável, apto para transplante, em um paciente já morto é pequeno.\n\nPinheiro reforça que as equipes médicas são extremamente cuidadosas com esse tipo de risco.\n\nUm levantamento publicado no World Journal of Gastroenterology por Rajeev Desai e James Neuberger (2014) analisou mais de 30 mil transplantes no Reino Unido e identificou 15 casos de câncer transmitido pelo doador, sendo apenas dois deles em transplantes de fígado.\n\nOs pesquisadores classificam o risco como “extraordinariamente baixo, mas não nulo” — inferior a 0,03% dos casos. Mesmo com triagem rigorosa, micrometástases podem escapar aos exames, principalmente quando o tumor é inicial.\n\nO estudo também alerta que restringir demais o uso de órgãos “de risco mínimo” pode aumentar a mortalidade entre quem aguarda um transplante, reforçando a necessidade de equilíbrio entre segurança e urgência médica.\n\nOs especialistas reforçam que os pacientes são orientados sobre os riscos no transplante e que casos de câncer são conhecidos na medida, apesar de raro. Por isso, isso também é orientado. Esse tipo de informação é também um direito do paciente e, portanto, um dever dos médicos.\n\nNo caso de Geraldo, entretanto, ele e a esposa afirmam que não foram orientados sobre os riscos de desenvolver neoplasias com o transplante ou qualquer chance de câncer e questionam, justamente, o direito de terem sido informados.\n\nEla relembra que o marido não estava em estado terminal quando foi chamado para o transplante e, sabendo do risco, diante do quadro de saúde dele, poderiam avaliar melhor.\n\n“Meu marido estava numa condição difícil, mas não estava entre a vida e a morte na UTI. Ele fazia acompanhamento, estava em tratamento com uma medicação cara, mas estável. Não era um caso desesperador.”\n\nTransplantes entre parentes ajudam a diminuir a espera por órgãos",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}