{
  "url": "https://istoe.com.br/lula-e-trump-conversam-por-chamada-de-video-em-meio-a-disputa-sobre-tarifaco/",
  "timestamp": 1760390142.683985,
  "conteudo": {
    "url": "https://istoe.com.br/lula-e-trump-conversam-por-chamada-de-video-em-meio-a-disputa-sobre-tarifaco/",
    "titulo": "Lula e Trump conversam por chamada de vídeo em meio a disputa sobre tarifaço",
    "texto": "O presidente Luiz Inácio Lula da Silva (PT) conversou com o presidente dos Estados Unidos, Donald Trump, por chamada de vídeo nesta segunda-feira, 6. O ministro da Fazenda, Fernando Haddad, também participou da reunião. “Foi positivo”, limitou-se a dizer Haddad após o encontro, acrescentando que o Palácio do Planalto divulgará uma nota sobre a conversa em breve.\n\nA possibilidade de diálogo foi aberta em 23 de setembro. Ao discursar depois de Lula na Assembleia Geral da ONU (Organização das Nações Unidas), o americano disse que os dois se encontraram, tiveram “excelente química” e deveriam ter uma conversa mais longa em breve. Veja abaixo o momento:\n\nVer essa foto no Instagram Uma publicação compartilhada por ISTOÉ (@revistaistoe)\n\nNo dia seguinte, o petista confirmou o desejo de uma reunião e disse ter “muito a conversar” com o republicano. “Eu espero que sentado em uma mesa a gente possa reestabelecer a harmonia necessária entre o Brasil e os EUA”, afirmou, sem detalhar se isso aconteceria de forma presencial ou não.\n\nLula, Trump e o diálogo interrompido\n\nCom a videoconferência, os chefes de Estado restabelecem o diálogo perdido desde que a Casa Branca impôs tarifas de 50% sobre produtos brasileiros em reação declarada à “caça às bruxas” do Judiciário brasileiro contra o ex-presidente Jair Bolsonaro (PL), condenado pelo STF (Supremo Tribunal Federal) por tentativa de golpe de Estado.\n\nDesde que o tarifaço foi anunciado, em julho, representantes do governo brasileiro afirmaram ter feito tentativas sem sucesso de contato com o governo americano.\n\nLula, por sua vez, aumentou a dose de críticas a Trump na medida em que elas renderam melhoria na avaliação popular de seu governo. Na própria ONU, celebrou a condenação de Bolsonaro e afirmou que o Brasil não aceitaria “atentados à soberania”.\n\nProcurado pela IstoÉ, o Ministério das Relações Exteriores não retornou. O espaço segue aberto à manifestação.",
    "data_publicacao": "2025-10-06 11:08:57",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}