{
  "url": "https://istoe.com.br/lula-sanciona-regulamentacao-da-reforma-tributaria-sobre-consumo",
  "timestamp": 1760568691.609797,
  "conteudo": {
    "url": "https://istoe.com.br/lula-sanciona-regulamentacao-da-reforma-tributaria-sobre-consumo",
    "titulo": "Lula sanciona regulamentação da reforma tributária sobre consumo",
    "texto": "O presidente Luiz Inácio Lula da Silva sancionou nesta quinta-feira (16) o Projeto de Lei Complementar (PLC) 68/2024, que regulamenta a reforma tributária sobre o consumo. O texto, agora convertido em Lei Complementar 214, teve votação concluída pelo Congresso Nacional no fim do ano passado e marca um momento histórico na reestruturação do sistema de impostos do país, discutida há três décadas.\n\n“Fazer o que nós fizemos num regime democrático, em um Congresso onde meu partido só tinha 70 deputados e 9 senadores. Fazer isso com imprensa livre, sindicato livre e com empresário podendo falar o que quiser, demonstra que a democracia é a melhor forma de governança que existe no planeta Terra”, celebrou o presidente, em discurso na cerimônia de sanção, no Palácio do Planalto. Para o presidente, pela magnitude da reforma, que incluiu emenda constitucional, lei complementar e uma mudança que mexe nos interesses de todos os estados e municípios, só um regime autoritário teria condições de fazer, mas a democracia brasileira fez uma “proeza”.\n\nNotícias relacionadas:\n\nO presidente do Senado, Rodrigo Pacheco (PSD-MG), que participou da cerimônia de sanção da nova lei, afirmou que a aprovação da reforma só foi possível pelo amplo engajamento de diversos setores da sociedade brasileira, do governo e do Congresso Nacional. Para o parlamentar, a reforma, embora não seja a ideal, combate a cumulatividade [cobrança de imposto sobre imposto], acaba com a guerra fiscal entre os estados e proporciona mais justiça tributária.\n\nO texto de regulamentação da reforma trata das regras de incidência do Imposto Sobre Valor Agregado (IVA Dual), que se subdivide em dois tributos básicos sobre o consumo: a Contribuição sobre Bens e Serviços (CBS), arrecadado em nível federal, e o Imposto sobre Bens e Serviços (IBS), que será arrecadado por estados e municípios. Esses novos impostos foram formulados em uma emenda constitucional aprovada em dezembro de 2023, no que foi o primeiro grande passo da reforma.\n\nAlém disso, será instituído o Imposto Seletivo (IS), o chamado “imposto do pecado”, que é uma sobretaxa aplicada sobre determinados produtos e serviços considerados prejudiciais à saúde e ao meio ambiente. A nova legislação promove, gradualmente, a substituição de cinco tributos: PIS, Cofins, IOF-Seguros, IPI, ICMS e ISS. O processo de transição para o novo modelo, com o IVA Dual, começa em 2027 e vai até 2033.\n\nImpacto\n\n“É um processo lento, mas o efeito da reforma tributária sobre o crescimento do país é extremamente relevante. No prazo de 10 a 15 anos, estamos falando do aumento da renda maior que 10%, além do que cresceria o PIB [Produto Interno Bruto, soma de bens e serviços] de todos os brasileiros, por conta dessa reforma. E estamos falando de um sistema mais justo do que o atual, porque desonera mais os pobres e onera mais os ricos, ao contrário do que acontece hoje”, destacou o secretário extraordinário da Reforma Tributária, Bernardo Appy.\n\n“Não vai ser perceptível a mudança amanhã ou depois de amanhã, mas eu tenho certeza que esse será o maior legado na economia que o presidente Lula vai deixar”, afirmou o ministro da Fazenda, Fernando Haddad. As mudanças, segundo ele, farão o Brasil sair de um dos piores regimes tributários do planeta.\n\n“O último relatório do Banco Mundial coloca o atual sistema tributário, que deixa de vigorar, entre os 10 piores do mundo, entre 190 países avaliados. Ficamos na posição 184. Só tem 6 países com um sistema tributário pior do que o brasileiro”, observou Haddad.\n\nNovidades\n\nAlém da redução e simplificação de tributos, a regulamentação da reforma traz novidades como o cashback (devolução parcial de imposto para os mais pobres), impostos reduzidos para imóveis e cesta básica nacional isenta de imposto.\n\n“O sistema cashback garantirá a devolução personalizada do tributo às famílias de baixa renda, inscritas no CadÚnico [Cadastro Único de Programas Sociais]. Portanto, com critério social claro e definido. Quem ganha até meio salário mínimo de renda per capita familiar estará apto a receber automaticamente o cashback desse imposto”, exemplificou o senador Eduardo Braga (MDB-AM), relator do PLC no Senado, citando que os mais pobres poderão reaver impostos sobre botijões de gás e serviços de energia elétrica e outros.\n\nNa avaliação do deputado federal Reginaldo Lopes (PT-MG), um dos relatores do PLC na Câmara, essa reforma “é a mais importante para os setores econômicos desde o Plano Real, e que poderá trazer ganhos de competitividade e produtividade”, além de ajudar a enfrentar o problema da desindustrialização do país.\n\nA lei também cria regimes diferenciados, com redução de alíquotas do IBS e da CBS, a profissionais intelectuais, serviços de saúde e educação, produtos de higiene pessoal utilizados por pessoas de baixa renda, serviços e operações ligados à segurança nacional, segurança da informação e segurança cibernética, produtos agropecuários, florestais e extrativistas, além de produções artísticas e culturais.\n\nDe acordo com o ministro da Fazenda, o presidente Lula vetou alguns trechos do projeto de lei aprovado que não mexem com as “decisões de mérito” do Congresso Nacional. Esses vetos estão sendo detalhados em uma coletiva de imprensa com técnicos da pasta.",
    "data_publicacao": "2025-01-16",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}