{
  "url": "https://istoe.com.br/enamed-2025-96-mil-inscritos-farao-prova-neste-domingo-em-225-cidades",
  "timestamp": 1760454814.115356,
  "conteudo": {
    "url": "https://istoe.com.br/enamed-2025-96-mil-inscritos-farao-prova-neste-domingo-em-225-cidades",
    "titulo": "Enamed 2025: 96 mil inscritos farão prova neste domingo em 225 cidades",
    "texto": "Mais de 96,6 mil pessoas farão a primeira edição do Exame Nacional de Avaliação da Formação Médica (Enamed) em 2025 no próximo domingo (19).\n\nAnualmente, a prova do Enamed é realizada pelo Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) em todos os estados e no Distrito Federal. Em 2025, a aplicação da prova ocorrerá em 225 municípios brasileiros, 9,8% a mais do que em 2023, quando contabilizou 205 municípios.\n\nCartão de confirmação\n\nNotícias relacionadas:\n\nPara conferir o local de prova, os participantes devem acessar o cartão de confirmação de inscrição, no Sistema Enamed, com a senha do portal Gov.br.\n\nO documento também confirma o número de inscrição, data e horários do exame. Constam, ainda, se o participante contará com atendimento especializado ou tratamento por nome social, se o candidato assinalou esta opção no momento da inscrição.\n\n>> Siga o canal da Agência Brasil no WhatsApp\n\nDia da prova\n\nNeste domingo, a abertura dos portões nos locais de prova do Enamed está prevista para as 12 horas e o fechamento às 13h, no horário de Brasília. A prova terá início às 13h30. Com cinco horas de duração, o término está previsto para as 18h30.\n\nOs participantes deverão apresentar documento de identificação oficial, original e com foto, emitido por órgãos brasileiros. De acordo com o edital do Enamed 2025, são aceitos:\n\n· cédula de identidade expedida por Secretarias de Segurança Pública, Forças Armadas, Polícia Militar ou Polícia Federal;\n\n· identificação fornecida por conselhos ou ordens de classe;\n\n· passaporte;\n\n· Carteira Nacional de Habilitação (CNH);\n\n· Carteira de Trabalho e Previdência Social emitida após 27 de janeiro de 1997;\n\n· Carteira de Identificação Nacional (CIN);\n\n· Documento digital com foto (e-Título, CNH, RG e CIN) apresentado em aplicativo oficial ou no Gov.br.\n\n· Já os participantes estrangeiros deverão apresentar documento oficial, original e com foto, como o passaporte.\n\nA prova\n\nO exame terá 100 questões objetivas, de múltipla escolha, com a mesma quantidade para cada uma das áreas da medicina abordadas (ginecologia e obstetrícia; pediatria; medicina da família e comunidade; e saúde coletiva e saúde mental).\n\nO gabarito preliminar da prova será divulgado no dia 22 de outubro.\n\nResidência médica\n\nO resultado individual do participante no Enamed poderá ser usado como etapa de seleção de residência médica, por meio do Exame Nacional de Residência (Enare).\n\nO Enare é um processo seletivo unificado, de âmbito nacional, voltado a selecionar candidatos para ingresso em programas de residência médica e de residência multiprofissional e na área profissional da saúde.\n\nAlém disso, os desempenhos dos candidatos servirão para orientar políticas públicas voltadas à formação médica.\n\nSaiba mais sobre o Enamed no site do exame.",
    "data_publicacao": "2025-10-13",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}