{
  "url": "https://g1.globo.com/educacao/enem/2024/noticia/2024/11/27/inep-orientou-descontar-pontos-de-redacoes-do-enem-2024-que-usaram-repertorio-forcado-ou-modelos-prontos-dizem-corretores.ghtml",
  "timestamp": 1760454811.957864,
  "conteudo": {
    "url": "https://g1.globo.com/educacao/enem/2024/noticia/2024/11/27/inep-orientou-descontar-pontos-de-redacoes-do-enem-2024-que-usaram-repertorio-forcado-ou-modelos-prontos-dizem-corretores.ghtml",
    "titulo": "Inep orientou descontar pontos de redações do Enem 2024 que usaram repertório 'forçado' ou modelos prontos, dizem corretores",
    "texto": "Folha de rascunho da redação do Enem 2024 mostra que jovem escreveu exatamente texto que estava na 'cola' — Foto: Reprodução\n\nCorretores da redação do Exame Nacional do Ensino Médio (Enem) 2024 afirmaram que, no último sábado (23), foram orientados pelo Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) a descontar nota de quem:\n\nusou repertórios socioculturais \"forçados\" e sem ligação com o contexto (como menções a autores ou a livros que nada tinham a ver com o tema);\n\ncopiou ou memorizou modelos pré-prontos de texto e acabou produzindo uma dissertação com ideias desconexas.\n\n➡️Ao g1, sob condição de anonimato , membros da banca em São Paulo, Minas Gerais e Rio de Janeiro relataram que, durante treinamentos presenciais oferecidos no sábado (23), o Inep foi categórico ao pedir que todos \"fiquem de olho\" nesses \"truques\" usados pelos alunos.\n\n📝 Em nota ao g1 , o Inep não detalhou os pontos citados pelos corretores e não apontou como foi a orientação passada aos colaboradores, mas ressaltou que \"todos os fatos, informações e citações apresentados no texto devem, necessariamente, estar vinculados à discussão proposta no projeto de texto\".\n\nMas é preciso dizer que tais regras, embora não sejam mencionadas explicitamente no documento oficial sobre os critérios de correção, caminham no mesmo sentido de outras exigências do Inep, como a necessidade de coerência e de uso apropriado de referenciais teóricos.\n\nOutro professor, também membro da banca, afirmou que haverá, de fato, uma penalização a quem cometer essas práticas.\n\nNo treinamento, exemplos de repertórios \"batidos\", como poemas de Drummond, foram mencionados. Veja mais abaixo.\n\nEntre outubro e novembro, o g1 noticiou que:\n\nModelos pré-prontos de redação do Enem estavam sendo vendidos por R$ 50 na internet. O candidato precisaria apenas memorizar o texto e preencher lacunas com o tema pedido cobrado na edição. As referências a autores, filmes ou livros são genéricas, justamente para servirem em qualquer ocasião. Exemplo:\n\nJá ensinava Sócrates: “Os erros são consequência da ignorância humana”. Logo, é válido analisar as causas do ____ (tema)______ no Brasil.\n\nNa ocasião, o Inep afirmou que, contanto que o candidato respeite as características formais esperadas de uma redação do Enem, ele não será prejudicado, já que \"o critério criatividade não é objeto de avaliação do exame\".\n\nAlunos postaram nas redes sociais que “colaram” na redação deste ano : levaram modelos assim para a prova, escondidos, para copiá-los na hora decisiva.\n\nNeste caso, o órgão alegou que qualquer tipo de fraude leva à desclassificação do candidato “em qualquer etapa do exame”.\n\nEm outubro, semanas antes do exame, o Inep divulgou a Cartilha do Participante, que detalha a Matriz de Referência da redação do Enem. O documento lista aspectos que são avaliados pelos corretores e que contribuem para a construção da nota do candidato.\n\nNesse material, fica claro que o aluno precisa, entre outras habilidades, demonstrar que:\n\nsabe aplicar conceitos de diversas áreas de conhecimento ao desenvolver um tema;\n\nconsegue selecionar, relacionar, organizar e interpretar fatos, informações e opiniões em defesa de um ponto de vista.\n\nAinda que a cartilha não mencione explicitamente os modelos prontos de redação ou os “repertórios de bolso”, evidencia que é essencial que o candidato apresente ideias coerentes, que se relacionem entre si. Uma ideia “solta”, que tenha sido apenas memorizada e encaixada ali a \"fórceps\", já tiraria pontos do estudante.\n\n🚨O que aconteceu no último sábado, segundo os corretores, foi um reforço dessa regra e um “alerta” para os corretores.\n\nOutro professor, também membro da banca, relatou que o desconto será de 40 a 80 pontos. Uma “punição” maior, de 200 pontos, pode ser aplicada a quem usou apenas um repertório sociocultural no texto inteiro — e não o “encaixou” da maneira correta.\n\nDrummond e a Constituição de 1989 são elementos muito citados na redação do Enem. — Foto: g1/ Gabriel Wesley Marques Santos\n\nDurante o “curso” preparatório, segundo os corretores, o Inep mostrou, em uma apresentação de PowerPoint, alguns exemplos de textos das últimas edições que não deveriam ter recebido a pontuação máxima (de 200 pontos) na competência nº2.\n\nSão redações que foram bem avaliadas de forma equivocada, porque usaram repertórios “batidos” e sem contexto , como citações a “Utopia”, obra de Thomas More, e ao poema “No Meio do Caminho”, de Carlos Drummond de Andrade.\n\nSe você, por acaso, mencionou uma dessas referências na sua redação, não se desespere: o Inep teria deixado claro, afirmam os corretores, que só será considerado um problema quando houver uso superficial delas, “sem que sejam costuradas ao texto”.\n\nRedação do Enem ou 'cover' de Machado de Assis?",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}