{
  "url": "https://istoe.com.br/governo-lanca-campanha-para-vacinar-criancas-e-jovens-ate-15-anos/",
  "timestamp": 1760454784.795369,
  "conteudo": {
    "url": "https://istoe.com.br/governo-lanca-campanha-para-vacinar-criancas-e-jovens-ate-15-anos/",
    "titulo": "Governo lança campanha para vacinar crianças e jovens até 15 anos",
    "texto": "O Ministério da Saúde anunciou nesta quarta-feira (1º) uma campanha de multivacinação voltada para crianças e adolescentes de até 15 anos. A estratégia, segundo a pasta, é atualizar a caderneta de jovens que, por algum motivo, ainda não foram imunizados ou que estão com doses atrasadas.\n\nA campanha será realizada de 6 a 31 de outubro em todo o país, com o Dia D agendado para 18 de outubro, um sábado.\n\nSegundo ele, o ministério fez um repasse financeiro extraordinário no início do ano aos estados e municípios no valor de R$ 150 milhões com o objetivo de financiar ações de multivacinação e estimular a imunização em nível municipal.\n\nPara a campanha, foram distribuídas 6,8 milhões de doses fora a grade regular já enviada aos estados e municípios. Do total de doses, 1,8 milhão são da vacina tríplice viral; 1,6 milhão, da vacina contra a febre amarela; 1,1 milhão, da vacina contra a varicela ou catapora; e 2,3 milhões das demais vacinas que compõem o calendário.\n\nCobertura vacinal\n\nDados da pasta indicam que, de janeiro a julho deste ano, a vacina tríplice viral, por exemplo, alcançou quase 91% de cobertura vacinal. Já a dose contra a febre amarela registrou cobertura vacinal de 78%, enquanto a dose contra a varicela registrou a cobertura vacinal mais baixa: 67%.\n\n“A ideia é que, com essa multivacinação, a gente consiga não apenas manter até o final do ano essa cobertura, mas fecharmos o ano com indicadores ainda melhores de cobertura vacinal”, avaliou Eder.\n\nMeu SUS Digital\n\nO aplicativo Meu SUS Digital vai enviar alertas a usuários informando sobre a campanha de multivacinação. A previsão é que mais de 40 milhões de pessoas recebam a notificação. Segundo Eder, serão inseridas ainda funcionalidades como lembretes de doses pendentes e vinculação do cadastro de crianças ao perfil de seus cuidadores.\n\nFebre amarela\n\nDe acordo com o secretário, o governo planeja “um esforço adicional” durante a campanha com foco na distribuição de doses contra a febre amarela. “Vamos aproveitar o período da multivacinação e estabelecer a necessidade de se vacinar, não apenas crianças e adolescentes menores de 15 anos, mas também adultos até 59 anos nos estados de São Paulo, Rio de Janeiro, Minas Gerais e Paraná”.\n\n“Por isso enviamos doses extras contra a febre amarela – muito concentradas nesses estados – porque temos uma preocupação adicional com esses estados, considerando o último ciclo de casos de febre amarela que tivemos. A ideia é aproveitar que estamos no período pré-sazonal, ou seja, não está acontecendo a doença, para melhorar a cobertura vacinal”, completou.\n\nHPV\n\nOutra ação adicional, segundo Eder, é a imunização contra o HPV. A recomendação da pasta é vacinar crianças e adolescentes de 9 a 14 anos. Atualmente, a cobertura vacinal chega a 82% entre as meninas nessa faixa etária e a 67% entre os meninos da mesma faixa etária.\n\n“Na multivacinação, vamos manter o resgate de pessoas que não se vacinaram durante o período regular de 9 a 14 anos, para que possam se vacinar agora. A vacinação vai continuar aberta, durante a multivacinação, para pessoas de 15 a 19 anos.”\n\nSarampo\n\nA vacinação contra o sarampo também será intensificada durante a campanha, por meio da distribuição da vacina tríplice viral. A proposta do ministério é vacinar uma faixa etária que vai dos 12 aos 59 anos. “A gente vai dar a oportunidade para que as pessoas que não se vacinaram resgatem a sua dose e coloquem a vacinação em dia”, disse Eder.\n\n“Embora o Brasil seja reconhecido como área livre da doença, já que não temos a livre circulação do vírus no nosso país, infelizmente, a gente observa muitos casos acontecendo em outros países, com destaque para a ascensão da doença aqui no continente americano”.\n\nO surto de sarampo, segundo ele, permanece ainda muito concentrado na América do Norte, sobretudo nos Estados Unidos, no Canadá e no México, que respondem por 7 mil dos 10 mil casos notificados no continente americano. Mas já há casos em países latino-americanos, como Bolívia, Paraguai e o próprio Brasil.\n\n“São casos relacionados à importação, isolados, que estamos trabalhando para conter. E, obviamente, aproveitamos a multivacinação para aumentar a proteção da nossa população e, consequentemente, evitar a reintrodução do sarampo no nosso país”, detalhou Eder.\n\nDados da pasta mostram que, até o dia 13 de setembro, foram confirmados 31 casos de sarampo no país, enquanto 1.7134 foram descartados.",
    "data_publicacao": "2025-10-01",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}