{
  "url": "https://g1.globo.com/politica/noticia/2023/02/16/lula-confirma-salario-minimo-de-r-1320-a-partir-de-maio-e-aumento-da-isencao-de-ir-para-r-2640.ghtml",
  "timestamp": 1760624464.294257,
  "conteudo": {
    "url": "https://g1.globo.com/politica/noticia/2023/02/16/lula-confirma-salario-minimo-de-r-1320-a-partir-de-maio-e-aumento-da-isencao-de-ir-para-r-2640.ghtml",
    "titulo": "Lula confirma salário mínimo de R$ 1.320 a partir de maio e aumento da isenção de IR para R$ 2.640",
    "texto": "Reajuste salário mínimo — Foto: Reprodução\n\nO presidente Luiz Inácio Lula da Silva (PT) confirmou em entrevista nesta quinta-feira (16) que o governo vai elevar o salário mínimo dos R$ 1.302 atuais para R$ 1.320 a partir de maio.\n\nCompartilhe no WhatsApp\n\nCompartilhe no Telegram\n\nLula também confirmou a elevação da faixa de isenção do Imposto de Renda, dos atuais R$ 1.903,98 para R$ 2.640, e que o valor será, gradualmente, elevado até os R$ 5 mil prometidos na campanha.\n\nAs duas informações já tinham sido antecipadas pelo blog do Valdo Cruz na última terça-feira (14) e foram confirmadas por Lula em entrevista à \"CNN Brasil\".\n\nSalário mínimo: irá de R$ 1.302 para R$ 1.320;\n\nFaixa de isenção do IR: irá de 1.903,98 para R$ 2.640.\n\nSegundo Lula, a elevação do salário mínimo é um \"compromisso com o povo brasileiro\". A retomada da política de valorização do mínimo é promessa de campanha de Lula e foi citada pelo político nos discursos de posse.\n\n\"A gente vai, em maio, reajustar para 320 [R$ 1.320] e estabelecer uma nova regra de salário mínimo, que a gente já tinha no meu primeiro mandato\", afirmou.\n\nLula também confirmou que a política de valorização do salário mínimo deve prever um mecanismo de correção do valor que, além de repor a inflação do período (como prevê a Constituição), se baseie no crescimento do Produto Interno Bruto (PIB), ou seja, da soma de todos os bens e serviços produzidos no país.\n\nEDUCAÇÃO : Governo divulga reajuste em bolsas de pesquisa; veja novos valores\n\nENTENDA : 7 pontos do debate de alunos, especialistas e MEC sobre o novo ensino médio\n\nREFORMA TRIBUTÁRIA : Imposto de 25% sobre o consumo seria um dos maiores do mundo\n\nLula afirmou na entrevista que, se depender da sua vontade, a ex-presidente Dilma Rousseff assumirá o comando do Novo Banco de Desenvolvimento (NBD), instituição financeira do Brics, bloco composto por Brasil, Rússia, Índia, China e África do Sul.\n\n\"Olha, se depender de mim, ela vai [presidir o NBD]... A Dilma é uma mulher extraordinária, uma pessoa digna de muito respeito, e o PT adora ela. Ela junto à militância do PT, ela é muito querida. E ela tem uma coisa que ela é muito competente tecnicamente\" argumentou Lula.\n\nO blog do jornalista Valdo Cruz antecipou a posição de Lula . Atualmente, quem dirige o NBD é o diplomata Marcos Troyjo, indicado pelo ex-presidente Jair Bolsonaro. Troyjo deixará o banco e deve trabalhar na gestão do governador de São Paulo, Tarcísio de Freitas.\n\nSegundo o blog , o Brasil já tem a concordância dos demais parceiros do bloco para que Dilma assuma o comando do banco.\n\nCassada em 2016 em um processo de impeachment , Dilma passa por um processo de reabilitação política desde a volta de Lula ao Planalto. A ex-presidente tem participado de posses e de eventos do PT.",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}