{
  "url": "https://g1.globo.com/politica/noticia/2021/06/17/bolsonaro-diz-que-contaminacao-e-mais-eficaz-que-vacina-estrategia-pode-levar-a-morte-diz-sanitarista.ghtml",
  "timestamp": 1760566811.638256,
  "conteudo": {
    "url": "https://g1.globo.com/politica/noticia/2021/06/17/bolsonaro-diz-que-contaminacao-e-mais-eficaz-que-vacina-estrategia-pode-levar-a-morte-diz-sanitarista.ghtml",
    "titulo": "Bolsonaro diz que contaminação é mais eficaz que vacina contra Covid; especialistas contestam",
    "texto": "O presidente Jair Bolsonaro afirmou na noite desta quinta-feira (17), durante transmissão ao vivo pela internet, que — para efeito de imunização contra a Covid — é mais eficaz contrair o vírus que se vacinar.\n\nA fala de Bolsonaro remete à estratégia da chamada \"imunidade de rebanho\", contestada por infectologistas e especialistas em saúde pública.\n\nA tese da imunidade de rebanho ( vídeo abaixo ) pressupõe a superação da pandemia por meio de um alto número de infectados, o que, supostamente, deixaria grande parcela da população imunizada. Só que essa estratégia, de acordo com especialistas, não funciona para a Covid. Muitas pessoas morreriam no processo. Além disso, quem já teve a doença pode ser reinfectado.\n\n'Imunidade de rebanho': o que é e quais os riscos de deixar a pandemia correr seu curso\n\nDe acordo com levantamento do consórcio de veículos de imprensa, com base em dados das secretarias estaduais de saúde, 17,6 milhões de pessoas já têm ou tiveram Covid . O ritmo de vacinação segue lento no país. Somente 11,3% da população tomaram as duas doses da vacina. A Fundação Oswaldo Cruz (Fiocruz) estima que o país necessita aplicar 1,7 milhão de doses a cada dia útil para vacinar todos os adultos até o fim do ano.\n\nNa última sexta-feira (11), em depoimento à CPI da Covid, o médico sanitarista Claudio Maierovitch, da Fundação Oswaldo Cruz (Fiocruz), falou sobre a imunidade de rebanho. Segundo ele, uma estratégia como essa levaria à morte as pessoas mais frágeis. \" Rebanho se aplica a animais , e fomos tratados dessa forma\", declarou o sanitarista.\n\nEstudo da Faculdade de Saúde Pública da Universidade de São Paulo (USP) em parceria com a organização não-governamental Conectas Direitos Humanos mapeou os atos normativos e a propaganda da administração federal do Brasil durante a pandemia da Covid-19. O relatório concluiu que o governo \"optou por favorecer a livre circulação do novo coronavírus , sob o pretexto de que a infecção naturalmente induziria à imunidade dos indivíduos\".\n\nA CPI investiga se um \"gabinete paralelo\" de aconselhamento ao presidente Jair Bolsonaro contribuiu para o que o presidente adotasse ideias contrárias à ciência durante a pandemia e se a imunidade de rebanho foi uma delas.\n\nNa mesma transmissão ao vivo pela internet, Bolsonaro repetiu que será a \"última pessoa\" a se vacinar no país e falou sobre o \"estudo\" que pediu ao Ministério da Saúde para desobrigar o uso de máscaras por quem tenha sido vacinado ou contaminado.\n\n\"A questão da vacina, né? Eu estou dando exemplo. Depois que a última pessoa se vacinar, eu me vacino. Tá? Enquanto isso, eu continuo tranquilo na minha. Inclusive, encomendei um estudo para o ministro Queiroga, da Saúde, para desobrigar o uso da máscara por quem porventura já tenha sido infectado ou vacinado. Quem está contra, é negacionista porque não acredita na vacina\", disse.",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}