{
  "url": "https://istoe.com.br/dolar-sobe-para-r-568-com-anuncio-de-acordo-entre-eua-e-china/",
  "timestamp": 1760454726.659701,
  "conteudo": {
    "url": "https://istoe.com.br/dolar-sobe-para-r-568-com-anuncio-de-acordo-entre-eua-e-china/",
    "titulo": "Dólar sobe para R$ 5,68 com anúncio de acordo entre EUA e China",
    "texto": "O anúncio de um acordo comercial entre Estados Unidos e China foi recebido de forma mista pelo mercado financeiro. O dólar, que tinha caído nos últimos pregões, subiu, permaneceu abaixo de R$ 5,70. A bolsa de valores abriu em alta, mas não acompanhou o mercado internacional e fechou estável.\n\nO dólar comercial encerrou esta segunda-feira (12) vendido a R$ 5,685, com alta de R$ 0,03 (+0,53%). A cotação chegou a superar R$ 5,70 por volta das 15h, mas desacelerou nas horas finais de negociação.\n\nNotícias relacionadas:\n\nCom o desempenho desta segunda-feira, a moeda norte-americana sobe apenas 0,13% no mês. Em 2025, a divisa cai 8,03%.\n\nO mercado de ações teve um dia mais volátil. O índice Ibovespa, da B3, alternou altas e baixas ao longo do pregão, mas fechou aos 136.563 pontos, com alta de apenas 0,04%. O indicador chegou a subir 0,71% às 10h12, mas desacelerou até encerrar estável.\n\nNo fim de semana, os Estados Unidos e a China chegaram a um acordo tarifário durante as negociações de autoridades em Genebra, na Suíça. O acordo só foi anunciado na madrugada desta segunda-feira no horário de Brasília.\n\nPelo acordo, os Estados Unidos reduzirão as tarifas extras sobre as importações chinesas de 145% para 30%, enquanto as taxas chinesas sobre as importações norte-americanas recuarão de 125% para 10%. As novas medidas vigorarão por 90 dias.\n\nO anúncio de um acordo fez o dólar subir em todo o planeta. Isso porque investidores abandonaram aplicações em moedas seguras, como euro e iene, para comprarem divisas norte-americanas.\n\nDiferentemente dos últimos dias, as moedas dos países emergentes foram afetadas porque existe a possibilidade de que a China volte a comprar mais commodities (bens primários com cotação internacional) dos Estados Unidos.\n\nNo Brasil, a bolsa ficou estável por causa do receio de que a alta do dólar, caso se prolongue por muitos dias, faça o Banco Central (BC) subir a Taxa Selic (juros básicos da economia) em junho para segurar a inflação. Os investidores aguardam a divulgação, nesta terça (13), da ata da última reunião do Comitê de Política Monetária (Copom) para terem pistas do que o BC fará nos próximos meses.\n\n*Com informações da Reuters",
    "data_publicacao": "2025-05-12",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}