{
  "url": "https://g1.globo.com/politica/noticia/2024/01/18/cgu-conclui-que-e-falso-registro-de-que-bolsonaro-teria-se-vacinado-contra-a-covid-em-2021.ghtml",
  "timestamp": 1760566811.812215,
  "conteudo": {
    "url": "https://g1.globo.com/politica/noticia/2024/01/18/cgu-conclui-que-e-falso-registro-de-que-bolsonaro-teria-se-vacinado-contra-a-covid-em-2021.ghtml",
    "titulo": "CGU conclui que é falso registro de que Bolsonaro teria se vacinado contra a Covid em 2021",
    "texto": "A Controladoria-Geral da União ( CGU ) concluiu nesta quinta-feira (18) que o registro de vacinação do ex-presidente Jair Bolsonaro contra a Covid-19, de 19 de julho de 2021, é falso. Ele teria sido feito em uma Unidade Básica de Saúde de São Paulo ( leia mais abaixo ).\n\nAs investigações da CGU não apontaram, contudo, de quem é a responsabilidade pela falsificação. De acordo com a Controladoria, os resultados serão encaminhados às autoridades do estado e do município de São Paulo para adoção de providências.\n\nA análise do caso teve início após pedido, via Lei de Acesso à Informação (LAI), do Certificado Nacional de Vacinação Covid-19 (CNVC) do ex-presidente. A solicitação foi feita em dezembro de 2022, e a investigação, concluída em outubro de 2023.\n\nBolsonaro e Valdemar: algemados um ao outro\n\nEm 17 de fevereiro do ano passado, o ministro da CGU Vinicius Carvalho, já tinha dito que havia registro de vacinação no cartão de Bolsonaro e que uma investigação estava em andamento para apurar como foi feita a adulteração. A Polícia Federal também investiga o caso.\n\nDe acordo com a investigação da CGU, não há possibilidade do registro falso ter sido feito diretamente pelo sistema do Ministério da Saúde , na época chefiado pelo general Eduardo Pazuello. A conclusão da Controladoria é de que a fraude foi cometida durante o registro da informação, diretamente pelo sistema da Secretaria de Saúde do Estado de São Paulo.\n\nO registro da vacinação é do dia 19 de julho de 2021, em uma Unidade Básica de Saúde (UBS) de São Paulo, e foi inserido no sistema em 14 de dezembro de 2021. Nele, consta uma dose do imunizante fabricado pela Janssen.\n\nPorém, o registro da vacinação só foi enviado para a Rede Nacional de Dados em Saúde (RNDS) em 18 de outubro de 2022, às 22h44.\n\nAinda segundo a CGU, de acordo com a agenda oficial, o ex-presidente não estava em São Paulo na data referida. A mesma agenda aponta que Bolsonaro esteve na capital no dia anterior, 18 de julho de 2021.\n\nOutra questão levantada nas investigações foi o fato de o gerente da UBS ter afirmado que na referida data a unidade tinha apenas doses da Coronavac e Astrazeneca.\n\nA Secretaria de Saúde do Estado de São Paulo informou à CGU que não era possível identificar qual foi o servidor responsável pela vacinação, porque o sistema usado à época não exigia o registro individual do aplicador. Por isso não era possível identificar quem teria cometido a fraude.\n\n“O sistema VaciVida ainda possuía login por sala de vacina e não individualizado por CPF. A partir de maio de 2022, o login passou a ser nominal, vinculado ao CPF do usuário do sistema”, explicou a Secretaria.\n\nTodos os servidores que passaram pela UBS e foram ouvidos pela CGU afirmaram que o ex-presidente nunca esteve no local e confirmaram que, à época, o registro dos vacinados era feito com uma mesma senha.\n\nA CGU ainda encontrou outros dois registros de vacinação em nome de Jair Bolsonaro, em 13 de agosto e 14 de outubro de 2022, registradas em Duque de Caxias (RJ) . Entretanto, os registros foram cancelados posteriormente por \"erro\". Os dois registros referem a aplicação das duas doses da vacina da Pfizer.\n\nE, assim como o registro de São Paulo, a CGU não encontrou registro do presidente na Baixada Fluminense nas datas específicas das duas vacinações que constavam no cartão.\n\nEsse outro caso foi alvo de investigação por parte da Polícia Federal, no começo de 2023 e apontava Mauro Cid como o centro do esquema , que envolvia a adulteração da carteira de vacinação até mesmo da sua esposa, Gabriela Cid.\n\nSegundo a PF, os suspeitos inseriram dados vacinais falsos sobre Covid-19 em dois sistemas exclusivos do Ministério da Saúde: o do Programa Nacional de Imunizações e da Rede Nacional de Dados em Saúde.\n\nA corporação afirma que o objetivo era emitir certificados falsos de vacinação para pessoas que não tinham sido imunizadas e, assim, permitir acesso a locais onde a imunização é obrigatória.\n\nSegundo apurou a TV Globo , Mauro Cid teria determinado que um sargento da Ajudância de Ordens da Presidência da República, Luís Marcos dos Reis, incluísse os dados forjados nos sistemas do Ministério da Saúde.\n\nNa primeira tentativa, o grupo inseriu no sistema lotes que tinham ido para outras cidades – e não para Brasília, como a fraude tentava apontar. Por isso, a inserção de informações falsas teve de ser refeita, em outra oportunidade.\n\nNessa segunda tentativa, segundo os investigadores, os envolvidos deixaram rastros que facilitaram a apuração dos supostos crimes.\n\nAlém dos indícios no próprio sistema do Ministério da Saúde, a investigação obteve trocas de mensagens entre os envolvidos que confirmaram a fraude – a quebra do sigilo foi autorizada pela Justiça.",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}