{
  "url": "https://www.estadao.com.br/economia/lula-tera-pacote-de-bondades-em-2026-mas-enfrenta-impasse-para-bancar-propostas/?srsltid=AfmBOopT9deBg6axH-DPw3Uc6arfbIwKdHtVWwrTjbyGKuNDvZ4zjGnZ",
  "timestamp": 1760371491.645587,
  "conteudo": {
    "url": "https://www.estadao.com.br/economia/lula-tera-pacote-de-bondades-em-2026-mas-enfrenta-impasse-para-bancar-propostas/?srsltid=AfmBOopT9deBg6axH-DPw3Uc6arfbIwKdHtVWwrTjbyGKuNDvZ4zjGnZ",
    "titulo": "Lula terá pacote de bondades de mais de R$ 100 bi em 2026, mas enfrenta impasse para bancar medidas",
    "texto": "‘Reeleição de Lula já tem um norte, o nós contra eles para diminuir a desigualdade’, diz Andreazza 10:45 O colunista Carlos Andreazza comenta sobre as falas do presidente Lula na Bahia, já visivelmente planejando sua reeleição e com novo mote de campanha. Crédito: TV Estadão\n\nBRASÍLIA — O governo do presidente Luiz Inácio Lula da Silva (PT) prepara um pacote de bondades com impacto de mais de R$ 100 bilhões em 2026, ano eleitoral, considerando medidas do Orçamento da União e estímulo a financiamentos, mas enfrenta um impasse sobre como bancar as ações após sofrer uma derrota na Câmara nesta semana.\n\nPUBLICIDADE O número pode ser maior caso a proposta de isenção de tarifas de ônibus, em estudo pelo Ministério da Fazenda, seja de fato implementada. O pacote de Lula inclui a ampliação da isenção do Imposto de Renda para quem ganha até R$ 5 mil por mês, aprovada na Câmara e ainda pendente no Senado, a distribuição de gás de cozinha de graça, isenção na conta de luz para 17 milhões de famílias e o pagamento de bolsas do Pé-de-Meia para estudantes do ensino médio.\n\nPacote de Lula inclui ampliação da isenção do IR para quem ganha até R$ 5 mil por mês, distribuição de gás de cozinha de graça, isenção na conta de luz para 17 milhões de famílias e pagamento de bolsas do Pé-de-Meia para estudantes do ensino médio Foto: Wilton Junior/Estadão\n\nAs medidas, no entanto, dependem de uma engenharia no Orçamento para serem financiadas. Os programas estão pendurados em receitas que não estão garantidas. Com base no Orçamento de 2026, o governo precisará de R$ 126 bilhões em novas receitas para financiar o arsenal eleitoral.\n\nPublicidade\n\nCom a medida provisória alternativa à alta do Imposto sobre Operações Financeiras (IOF), derrubada pela Câmara na quarta-feira, 8, o governo esperava arrecadar R$ 20,9 bilhões no próximo ano para bancar parte da fatura.\n\nProcurado, o Ministério da Fazenda diz que a pasta avalia alternativas, que serão apresentadas em breve ao presidente Lula. Já o Palácio do Palácio e o Ministério do Planejamento e Orçamento não quiseram comentar.\n\nA receita da MP geraria recursos livres — ou seja, não engessados — no Orçamento para bancar os programas lançados pelo governo. O aumento de imposto sobre a alta renda, por sua vez, que está no projeto da isenção do Imposto de Renda, foi desenhado para bancar o benefício para quem ganha até R$ 5 mil por mês.\n\nO Executivo também planejou arrecadar R$ 19,8 bilhões com um corte em benefícios tributários, que ainda não andou, e também enfrenta fortes resistências no Congresso, no Orçamento de 2026. Esse dinheiro está destinado a bancar despesas que o governo é obrigado a pagar, como benefícios previdenciários, seguro-desemprego e o Fundo de Manutenção e Desenvolvimento da Educação Básica (Fundeb); mas, se não for arrecadado, acaba afetando todo o Orçamento, incluindo os programas eleitorais, com cortes e aumento do endividamento.\n\nPublicidade\n\nPara além do Orçamento, o governo quer turbinar recursos de fundos para impulsionar o crédito imobiliário com o dinheiro da poupança e subsidiar reformas de casas para famílias de renda.\n\nNo primeiro caso, o novo modelo irá prever maior flexibilidade para o uso dos recursos da poupança dentro do Sistema Brasileiro de Poupança e Empréstimo (SBPE) e facilitar o financiamento de imóveis para a classe média. O governo irá elevar o valor máximo dos imóveis financiados pelo Sistema Financeiro da Habitação (SFH), que atualmente é de R$ 1,5 milhão, para R$ 2,25 milhões. Os detalhes serão apresentados pelo governo nesta sexta-feira, 10, quando Lula viaja para São Paulo para lançar o programa.\n\nOutra iniciativa será um programa de reformas para famílias com renda de até R$ 9,6 mil por mês, que poderão financiar obras na casa própria com empréstimos de R$ 5 mil a R$ 30 mil, conforme portaria do Ministério das Cidades publicada nesta quinta-feira, 9. Os recursos virão do Fundo Social do Pré-Sal e de recursos vindos de Letras de Crédito Imobiliário (LCI) emitidas pela Caixa, como mostrou o Estadão.\n\n‘Reconquistar a classe média’\n\n“O governo segue uma linha de reconquistar a classe média com uma lista de medidas microeconômicas. E tem chance muito grande de surtir efeito, elas tornam Lula muito mais competitivo”, diz o economista-chefe da MB Associados, Sérgio Vale.\n\nPublicidade\n\nPUBLICIDADE O especialista entende que os impactos das propostas não chegam a ser tão graves com as adotadas pela ex-presidente Dilma Rousseff (PT), em sua reeleição em 2014, mas vão atrapalhar o trabalho do Banco Central de levar a inflação para a meta. “Há uma movimentação especialmente para incentivar o mercado imobiliário via Caixa Econômica. São questões bem menos gravosas do que foram na época da Dilma, mas têm potencial de atrapalhar o Banco Central com tanto estímulo ao crescimento”, diz. Para o cientista político Rafael Cortez, da Tendências Consultoria, o governo enfrenta dificuldades de aprovar no Congresso medidas que aumentem tributos ao mesmo tempo que as maiores forças do Legislativo estão voltadas a uma candidatura de oposição contra Lula em 2026.\n\nPor outro lado, na avaliação de Cortez, Lula não depende tanto de aprovar um grande pacote econômico no Congresso para se reeleger, como precisou o ex-presidente Jair Bolsonaro (PL) quando aprovou, em 2022, uma Proposta de Emenda à Constituição (PEC) que mudava o antigo teto de gastos e fixada o Bolsa Família, então chamado de Auxílio Brasil, em R$ 600.\n\nPublicidade\n\n“Não é uma condição fundamental para a competitividade eleitoral do governo Lula a aprovação desse pacote”, diz o analista, ponderando que, ainda assim, “ele quer aumentar o arsenal de medidas porque tem preocupação com a desaceleração econômica de 2026.”\n\n“Lula está em uma situação melhor que estava Bolsonaro em 2022, mas vai tratar a eleição como se tivesse um risco muito mais elevado e o preço disso é sempre o fiscal”, afirma.\n\nMedidas do pacote de bondades de Lula em 2026\n\nIsenção do IR: O governo quer isentar de Imposto de Renda pessoas físicas que ganham até R$ 5 mil por mês a partir de 2026, promessa de campanha de Lula, com taxação de rendas mais altas como compensação. O projeto passou na Câmara e aguarda análise do Senado. Custo: Inicialmente, governo calculou em R$ 25,85 bilhões o impacto no Orçamento, mas parecer da Câmara aumentou o custo para R$ 31,25 bilhões.\n\nPé-de-Meia: O programa que banca bolsas para estudantes do ensino médio operava fora do Orçamento, mas a prática foi condenada pelo Tribunal de Contas da União (TCU). O governo incluiu o benefício no Orçamento de 2026. Custo: R$ 12 bilhões, já incluídos no Orçamento.\n\nPublicidade\n\nAuxílio Gás: O governo reformulou o programa Auxílio Gás para dar gás cozinha de graça a até 17 milhões de famílias em 2026 inscritas no CadÚnico e com renda per capita mensal de até meio salário mínimo. Custo: R$ 5,1 bilhões, já incluídos no Orçamento.\n\nTarifa Social: O governo editou medida provisória e aprovou no Congresso a gratuidade de energia elétrica para 17 milhões de famílias. O público são famílias do Cadastro Único com renda mensal até meio salário mínimo per capita. Custo: R$ 3,6 bilhões, com subsídio bancado por consumidores da conta de luz por meio da Conta de Desenvolvimento Energético (CDE).\n\nCrédito imobiliário: A nova política de crédito habitacional do governo federal prevê a liberação de recursos da poupança e a criação de um novo modelo de financiamento com regras mais flexíveis para os bancos. Impacto financeiro: R$ 36,9 bilhões de forma imediata, com dinheiro do fundo da poupança, valor ainda não oficializado.\n\nReformas: Governo planeja nova linha de crédito para reformas como parte de um modelo de financiamento habitacional. As liberações podem variar de R$ 5 mil a R$ 30 mil, segundo a análise de crédito dos tomadores. Impacto financeiro: R$ 30 bilhões em crédito até 2026, com subsídio estimado em R$ 7,3 bilhões para manter as taxas abaixo do mercado.\n\nPublicidade\n\nMedidas cogitadas\n\nPasse Livre: O presidente Lula encomendou ao Ministério da Fazenda um estudo sobre a concessão de tarifa grátis no transporte público em todo o País. A medida ainda não amadureceu. Mais de 100 municípios no País adotam algum modelo de passe livre, segundo a Rede Nossas Cidades. O dinheiro em grande parte sai dos orçamentos públicos, mas houve discussões no passado sobre instituir uma taxa às empresas em substituição ao vale-transporte. Custo: Até R$ 90 bilhões em todo o território nacional, segundo especialistas.\n\nBolsa Família: O Bolsa Família atende 19,9 milhões de famílias com um benefício mínimo de R$ 600 mensais. Integrantes do governo discutiram um reajuste, que não foi dado, e a possibilidade rejeitada pela equipe econômica, mas a possibilidade ainda ronda o Palácio do Planalto. Custo: Indefinido, a depender do reajuste. Hoje, o programa custa R$ 158,6 bilhões por ano, já incluídos no Orçamento.\n\nMedidas de arrecadação para bancar o pacote incluídas no Orçamento de 2026:\n\nImposto de Renda para rendas mais altas. Arrecadação: R$ 34,12 bilhões incluídos no Orçamento. Com mudanças na Câmara, governo ainda não atualizou estimativa.\n\nMedida Provisória 1303, alternativa à alta do IOF. Arrecadação: R$ 20,9 bilhões inicialmente e incluídos no Orçamento. A medida, porém, foi derrubada na Câmara e o Orçamento precisará ser reformulado.\n\nPublicidade\n\nAlta do Imposto sobre Operações Financeiras (IOF). Arrecadação: R$ 31,2 bilhões, com decretos já em vigor e incluídos no Orçamento.\n\nCorte de benefícios tributários: Projeto em tramitação no Congresso, onde ainda não avançou. Arrecadação: R$ 19,8 bilhões, incluídos no Orçamento.\n\nPrograma de Transação Integral (PTI): R$ 20 bilhões, com medidas já em andamento pelo Ministério da Fazenda e valor incluído no Orçamento.",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}