{
  "url": "https://www1.folha.uol.com.br/poder/2025/09/governo-lula-segura-proposta-sobre-regulacao-de-redes-e-envia-ao-congresso-so-texto-da-fazenda.shtml",
  "timestamp": 1760371479.001626,
  "conteudo": {
    "url": "https://www1.folha.uol.com.br/poder/2025/09/governo-lula-segura-proposta-sobre-regulacao-de-redes-e-envia-ao-congresso-so-texto-da-fazenda.shtml",
    "titulo": "Governo Lula segura proposta sobre regulação de redes e envia ao Congresso só texto da Fazenda",
    "texto": "Brasília\n\nO governo Lula (PT) recuou da decisão de enviar agora ao Congresso um projeto de regulação das big techs que inclua normas sobre o conteúdo publicado nas redes. Por enquanto, o Executivo deverá encaminhar somente uma proposta, elaborada pelo Ministério da Fazenda, para regulação da concorrência no setor.\n\nInicialmente, o governo apresentaria dois textos. O da Fazenda prevê a criação de regras sobre o ambiente econômico, enquanto outro do Ministério da Justiça e da Secom (Secretaria de Comunicação Social) da Presidência envolveria também obrigações para as plataformas na regulação do conteúdo.\n\nComo a Folha mostrou, a segunda proposta determinaria a responsabilidade objetiva das plataformas sobre o material publicado, além de abordar também fraudes na internet e proteção das crianças no mundo digital, entre outros pontos.\n\nNa avaliação do Planalto, o projeto que protege crianças e adolescentes no ambiente digital, aprovado pelo Congresso no fim de agosto, já contempla pontos importantes dessa proposta do Executivo.\n\nPresidente Luiz Inacio Lula da Silva durante evento no Palácio do Planalto, em Brasília - Evaristo Sá - 28.ago.25/AFP\n\nParlamentares que acompanharam as negociações afirmam ainda que o tema de regulação das big techs enfrenta grande resistência no Congresso e que dificilmente o texto seria aprovado.\n\nEles dizem que isso pesou na decisão, além da possibilidade de gerar novo flanco de desgaste entre governo e Legislativo —num momento em que o Palácio do Planalto enfrenta dificuldades no Congresso e atua para aprovar outras pautas prioritárias, como o aumento da isenção do Imposto de Renda.\n\nA regulação das big techs envolve muitas controvérsias. A Câmara tentou votar o chamado PL das Fake News, por exemplo, durante o governo anterior e no atual, mas o texto saiu do radar de votações, com acusações da esquerda sobre o lobby das empresas.\n\nUm integrante do governo diz que o texto não será necessariamente abandonado pelo Executivo. Ele afirma que a gestão petista quer entender como as empresas de tecnologia vão se adaptar à nova legislação aprovada pelo Congresso para, num segundo momento, reavaliar o envio do texto.\n\nO projeto da Fazenda será apresentado em evento nesta quarta-feira (17) no Palácio do Planalto, com a participação de Lula, ministros e representantes da sociedade civil. A cerimônia marcará também a sanção do projeto de lei que prevê a proteção de crianças e adolescentes em ambiente digital.\n\nO projeto de lei que será sancionado por Lula ganhou força e foi levado à votação no Congresso após um vídeo do influenciador Felca expondo situações de exploração infantil ter viralizado nas redes sociais. O tema ficou conhecido como \"adultização\".\n\nDe acordo com um integrante do governo, Lula vetará ao menos dois trechos da proposta —mas, segundo esse interlocutor do presidente, nenhum que altere os principais pontos da norma. Isso já teria sido comunicado aos presidentes da Câmara e do Senado. Além disso, serão editados um decreto e duas MPs (medidas provisórias) para tratar de temas previstos na lei.\n\nUm dos vetos é sobre o período em que a lei entrará em vigor. No projeto aprovado pelos congressistas, ficou estabelecido que seria um ano após sua publicação oficial. Agora, o governo vetará isso e determinará que esse prazo será de seis meses —para isso, será editada uma MP indicando o novo prazo.\n\nOutra MP que será editada deverá estruturar e reformular a ANPD (Agência Nacional de Proteção de Dados), que deverá ser responsável por fiscalizar as big techs.\n\nO projeto de lei chancelado pelos parlamentares obriga as plataformas digitais a adotarem mecanismos para impedir acesso de crianças e adolescentes a conteúdos inadequados, além de estabelecer regras gerais para uso de recursos virtuais por esse público.\n\nA proposta foi apoiada pelo governo federal, que atuou para que ele fosse aprovado. Integrantes do Palácio do Planalto buscaram aproveitar essa repercussão do caso para tentar destravar outras propostas com regras para o funcionamento das big techs.\n\nO evento desta quarta terá participação de representantes da sociedade civil, além de autoridades do governo federal. Estão previstas as presenças dos ministros Geraldo Alckmin (Indústria), Fernando Haddad (Fazenda), Rui Costa (Casa Civil), Gleisi Hoffmann (Secretaria de Relações Institucionais), Ricardo Lewandowski (Justiça e Segurança Pública) e Macaé Evaristo (Direitos Humanos).",
    "data_publicacao": "2025-09-17 09:44:00",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}