{
  "url": "https://g1.globo.com/economia/noticia/2025/10/14/trump-recebe-milei-casa-branca-apoio-eua-argentina.ghtml",
  "timestamp": 1760495007.654394,
  "conteudo": {
    "url": "https://g1.globo.com/economia/noticia/2025/10/14/trump-recebe-milei-casa-branca-apoio-eua-argentina.ghtml",
    "titulo": "Trump recebe Milei para discutir socorro financeiro e condiciona apoio a resultados de eleições legislativas",
    "texto": "EUA confirmam acordo de US$ 20 bilhões para ajudar Argentina de Javier Milei\n\nO presidente dos Estados Unidos, Donald Trump , recebeu o presidente da Argentina, Javier Milei , na Casa Branca nesta terça-feira (14). O encontro entre os líderes ocorre cerca de uma semana após Washington ter concordado em conceder à Buenos Aires uma ajuda financeira de US$ 20 bilhões .\n\nDurante um almoço com o presidente argentino, Trump falou com jornalistas e comentou também que não descarta a possibilidade de um acordo de livre comércio com a Argentina .\n\n📱 Baixe o app do g1 para ver notícias em tempo real e de graça\n\nO republicano destacou a intenção de apoiar o aliado argentino, afirmando que deseja ver o país andino prosperar. No entanto, ele alertou que os EUA podem não ser tão generosos se Milei não for vitorioso nas disputas legislativas deste mês .\n\nSob pressão de escândalos de corrupção e da desconfiança dos mercados, o governo do presidente argentino tem sofrido impasses nos últimos meses.\n\nEm setembro, por exemplo, as eleições legislativas de Buenos Aires, a província mais populosa e politicamente influente da Argentina, acabaram em uma ampla vitória dos peronistas . O resultado ligou o alerta para as eleições deste mês, indicando que a oposição pode ganhar mais espaço no Congresso e complicar a agenda do governo Milei na segunda metade do mandato.\n\nO republicano ainda ressaltou que os EUA não precisam ajudar países da América do Sul, mas que entendeu que o auxílio era importante para o continente. Trump disse que países sul-americanos estão se aproximando dos EUA e citou o Brasil como exemplo .\n\nAlém disso, ele completou que a Argentina \"não deveria ter nenhuma relação\" com a China. Suas críticas se estenderam aos BRICs, no qual Trump afirmou que o bloco tem atuado para enfraquecer o dólar.\n\nNa semana passada, o secretário do Tesouro, Scott Bessent, anunciou que o apoio americano ao país andino virá por meio de um acordo de swap cambial com o banco central argentino .\n\nNo entanto, a ajuda financeira à Argentina é vista um movimento atípico dos EUA — sobretudo sob uma administração que vinha evitando grandes intervenções no exterior. Segundo a Casa Branca, o acordo faz parte de uma estratégia para estabilizar um aliado-chave na região.\n\nA decisão, porém, tem provocado críticas dentro do próprio país.\n\nIsso porque diversos democratas criticaram Trump por priorizar resgates internacionais e medidas de proteção a investidores, enquanto o governo americano segue paralisado — no chamado \"shutdown\".\n\nAgricultores americanos também manifestaram insatisfação com os movimentos do republicano em relação ao aliado, lembrando que a China redirecionou suas compras de soja dos EUA para a Argentina neste ano.\n\nEmbora os detalhes do acordo ainda não tenham sido divulgados, o pacote de ajuda pode dar a Milei um fôlego político importante em meio ao esforço para conter o agravamento da crise econômica e consolidar a base de apoio ao seu governo.\n\nSeparadamente, o Banco Mundial informou no mês passado a aceleração de seu plano de apoio de US$ 12 bilhões à Argentina, destinando até US$ 4 bilhões nos próximos meses por meio de financiamento do setor público e investimentos do setor privado.\n\nO banco de desenvolvimento afirmou, em nota, que o pacote apoiará o processo de reformas da Argentina e sua estratégia de crescimento de longo prazo. Ainda não se sabe sobre a velocidade de liberação dos recursos.\n\nA piora mais intensa dos mercados na Argentina ocorreu após a derrota de Milei nas eleições legislativas de Buenos Aires . Foi o primeiro grande teste eleitoral do presidente, ainda pressionado pelos efeitos da denúncia de corrupção que envolve sua irmã, Karina Milei, integrante do governo .\n\nNo dia seguinte ao pleito, o S&P Merval, principal índice da bolsa da capital argentina, caiu 13,23% , enquanto os títulos públicos com vencimento em 35 anos recuaram quase 8%. O peso argentino se desvalorizou 4,25%, cotado a 1.423 por dólar.\n\nO pessimismo no mercado surgiu após investidores demonstrarem preocupação de que o governo de Javier Milei não conseguiria avançar com sua agenda de cortes de gastos e reestruturação das contas públicas na Argentina.\n\nA partir de então, ocorreram sucessivas quedas do peso em relação ao dólar, levando o Banco Central da Argentina a retomar intervenções no câmbio para controlar a disparada da moeda norte-americana.\n\nA volatilidade só diminuiu após o anúncio de Bessent sobre o apoio dos EUA ao país sul-americano. Ainda assim, permanecia a expectativa em relação à concretização das promessas.\n\nO próximo grande teste de Milei e da força de seu governo será nas eleições de meio de mandato, marcadas para 26 de outubro, quando os eleitores vão renovar parte do Congresso argentino. O resultado também poderá impactar fortemente os mercados.\n\nTrump e Milei em encontro na Casa Branca — Foto: REUTERS/Kevin Lamarque",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}