{
  "url": "https://istoe.com.br/barroso-assina-oficialmente-aposentadoria-e-deixa-o-supremo-apos-12-anos-na-corte/",
  "timestamp": 1760454756.655676,
  "conteudo": {
    "url": "https://istoe.com.br/barroso-assina-oficialmente-aposentadoria-e-deixa-o-supremo-apos-12-anos-na-corte/",
    "titulo": "Barroso assina oficialmente aposentadoria e deixa o Supremo, após 12 anos na Corte",
    "texto": "O ainda ministro do Supremo Tribunal Federal (STF), Luís Roberto Barroso, assinou nesta segunda-feira, 13, o documento que oficializa sua aposentadoria antecipada. De acordo com o requerimento, a aposentadoria passa a valer a partir de sexta-feira, 18, encerrando um ciclo de 12 anos do ministro na mais alta Corte do País.\n\n+ Saiba quem são as 13 mulheres sugeridas a Lula como opções para vaga no STF\n\nO anúncio da saída de Barroso foi feito na semana passada. Aos 67 anos, ele ainda poderia permanecer no STF até completar 75 anos, idade-limite prevista pela Constituição. No final de setembro, Barroso passou a presidência do Supremo ao ministro Edson Fachin. Ao se despedir do tribunal, Barroso declarou que sentiu “que agora é hora de seguir outros rumos. Nem sequer os tenho bem definidos, mas não tenho qualquer apego ao poder”, disse.\n\nCom o fim precoce da magistratura de Barroso, abre-se espaço para que o presidente Luiz Inácio Lula da Silva (PT) faça sua terceira indicação ao STF. Anteriormente, já haviam sido indicados e aprovados pelo Senado os ministros Cristiano Zanin e Flávio Dino. Até o momento, nomes como o de Jorge Messias, membro da Igreja Batista e atual advogado-geral da União, está entre os cotados para a vaga no Supremo.\n\nAlém dele, também são mencionados Bruno Dantas, ministro do Tribunal de Contas da União (TCU), e Vinícius de Carvalho, ministro da Controladoria-Geral da União (CGU). Outro cotado é o senador Rodrigo Pacheco (PSD-MG). Contudo, entidades da sociedade civil têm pressionado o presidente Lula a indicar uma mulher para a Corte.",
    "data_publicacao": "2025-10-13",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}