{
  "url": "https://istoe.com.br/transplante-de-orgaos-o-que-pode-ser-doado-quem-pode-doar/",
  "timestamp": 1760753264.568329,
  "conteudo": {
    "url": "https://istoe.com.br/transplante-de-orgaos-o-que-pode-ser-doado-quem-pode-doar/",
    "titulo": "Transplante de órgãos: o que pode ser doado? Quem pode doar?",
    "texto": "Fausto Silva, 73, recebeu hoje o transplante de coração. A informação foi confirmada pelo Hospital Albert Einstein, onde o apresentador está internado desde o início de agosto. Atualmente, mais de 65 mil pessoas aguardam um órgão na fila, segundo dados do Ministério da Saúde. O número é um dos maiores dos últimos 25 anos.\n\nNo Brasil, o Sistema Nacional de Transplantes (SNT) que coordena o processo de captação e distribuição dos órgãos doados. O SNT integra secretarias de Saúde de todos os estados e municípios do país em uma estrutura que centraliza a notificação de doações e providencia a logística adequada para que órgãos e tecidos cheguem nas condições adequadas ao receptor.\n\n+ Celebridades que sobreviveram graças a transplantes de órgãos\n\nDe acordo com o Ministério da Saúde, é imprescindível informar à família sobre o desejo. Afinal, no Brasil, a doação só é realizada após autorização de um familiar, mesmo que conste como doador no documento.\n\nQuem pode doar?\n\nSegundo o Ministério da Saúde, pacientes que tiveram parada cardíaca ou morte encefálica constatada. Esta última é entendida como “a morte de fato”, quando se perde as funções encefálicas cerebrais. Nesse caso, a parada cardíaca é inevitável, com a respiração se mantendo apenas com a ajuda de aparelhos.\n\nO que pode ser doado?\n\nAlém dos órgãos — rins, coração, pulmão, pâncreas, fígado e intestino —, tecidos como córneas, válvulas, ossos, músculos, tendões, pele, cartilagem, medula óssea, sangue do cordão umbilical, veias e artérias também podem ser doados, de acordo com o Ministério da Saúde.\n\nComo é feito o processo?\n\nA família é entrevistada após a confirmação da morte encefálica, para ser informada sobre o processo de doação e solicitar autorização para doar. Caso a resposta seja positiva, uma segunda entrevista é feita: é preciso investigar o histórico clínico do doador e hábitos que poderiam ter levado ao desenvolvimento de doenças e infecções.\n\nQuanto tempo um órgão resiste?\n\nO chamado “tempo de isquemia” define o período entre a interrupção de fluxo sanguíneo do doador para o órgão e o novo aporte de sangue após implante no receptor, isto é, o tempo máximo que cada órgão resiste à falta de circulação e oxigenação sanguínea. Confira o tempo de isquemia de cada órgão, segundo o Ministério da Saúde:\n\nRim: 48 horas\n\nFígado e pâncreas: 12 horas\n\nIntestino e pulmão: de 4 a 6 horas\n\ncoração: 4 horas",
    "data_publicacao": "2023-08-28",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}