{
  "url": "https://istoe.com.br/lula-tera-ao-fim-do-mandato-realizado-maior-reforma-tributaria-do-brasil-afirma-haddad/",
  "timestamp": 1760568691.797037,
  "conteudo": {
    "url": "https://istoe.com.br/lula-tera-ao-fim-do-mandato-realizado-maior-reforma-tributaria-do-brasil-afirma-haddad/",
    "titulo": "Lula terá ao fim do mandato realizado maior reforma tributária do Brasil, afirma Haddad",
    "texto": "O ministro da Fazenda, Fernando Haddad, defendeu em cerimônia no Palácio do Planalto, a reforma tributária aprovada no atual governo Lula. “Presidente, o senhor terá, ao final do seu mandato, realizado a maior reforma tributária da história do Brasil, independentemente de regime democrático ou não”, afirmou Haddad.\n\nEle fez menção não só à reforma sobre o consumo, mas também à reforma da renda, citando a aprovação, por Comissão Especial da Câmara, do projeto de lei que amplia a faixa de isenção do Imposto de Renda (IR) para quem ganha até R$ 5 mil por mês.\n\n“Imposto tem que ser justo. Quem não paga e tem muito tem que começar a pagar. Quem paga e tem pouco tem que pagar menos ou deixar de pagar, é assim que foi feito no mundo inteiro”, defendeu.\n\nHaddad também fez referência a mudanças no sistema de crédito. Segundo ele, as medidas tomadas em dois anos e meio de mandato permitiram ao Brasil gerar 4 milhões de novos empregos.\n\nSobre o Crédito do Trabalhador, programa que garante empréstimo consignado ao trabalhador da iniciativa privada, o ministro informou que 4 milhões de trabalhadores acessaram o programa, em um total de R$ 21 bilhões em empréstimos. “Diminuímos a menos de 50% a taxa de juro cobrada”, afirmou.\n\n“Essas duas notícias se combinam com esse esforço que está feito pela economia brasileira de racionalização”, disse. Ele ainda fez menção à notícia desta segunda-feira, de que o Brasil voltou a figurar entre países que saíram do Mapa da Fome, segundo a Organização das Nações Unidas para a Alimentação e a Agricultura (FAO/ONU). O resultado reflete a média trienal 2022/2023/2024. “O ano que vem vai ser ainda melhor esse indicador”, completou o ministro.",
    "data_publicacao": "2025-07-28",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}