{
  "url": "https://g1.globo.com/economia/noticia/2025/01/16/lula-participa-de-sancao-da-primeira-lei-que-regulamenta-a-reforma-tributaria-saiba-proximos-passos.ghtml",
  "timestamp": 1760568689.381434,
  "conteudo": {
    "url": "https://g1.globo.com/economia/noticia/2025/01/16/lula-participa-de-sancao-da-primeira-lei-que-regulamenta-a-reforma-tributaria-saiba-proximos-passos.ghtml",
    "titulo": "Lula sanciona com vetos primeira lei que regulamenta a reforma tributária; veja próximos passos",
    "texto": "Presidente Lula — Foto: Jornal Nacional/ Reprodução\n\nO presidente Luiz Inácio Lula da Silva (PT) sancionou nesta quinta-feira (16) a primeira lei que regulamenta a reforma tributária.\n\nSob orientação da ala econômica, o presidente vetou alguns trechos do projeto aprovado pela Câmara e pelo Senado em 2024. Os vetos voltam ao Congresso, que pode derrubá-los (veja os vetos mais abaixo).\n\nO projeto sancionado detalha regras para a cobrança dos três novos impostos sobre o consumo criados pela reforma tributária, promulgada em 2023 (entenda mais abaixo).\n\nA equipe econômica calcula que a alíquota a ser paga nos impostos sobre consumo deverá ser de cerca de 28%, um pouco acima dos 27% inicialmente previstos.\n\nRegulamentação da Reforma Tributária aguarda sanção do presidente Lula\n\nEm discurso durante a cerimônia, o presidente Lula disse que a sanção representa um marco para o país, e lembrou que a \"democracia é a melhor forma de governança que existe no planeta\".\n\n\"Não temos que ter medo de enfrentar as mentiras das fake news, e não temos que ter medo de fazer um debate, fazer a disputa. Porque se a gente perde, o sistema democrático está correndo um risco no mundo inteiro, e a gente vai voltar — coisa que não estamos querendo voltar —, ao fascismo, ao nazismo, ao desrespeito aos direitos humanos\", seguiu.\n\nTambém durante seu discurso, o ministro da Fazenda, Fernando Haddad, afirmou que as mudanças propostas na reforma tributária não serão \" perceptíveis hoje ou amanhã. Mas, este vai ser o maior legado da economia que o senhor [presidente Lula] vai entregar para a população brasileira\".\n\nUm dos trechos vetados pelo presidente isentava fundos de investimento e fundos patrimoniais de pagar os impostos unificados a serem implementados pelo novo modelo.\n\nA Advocacia-Geral da União (AGU) avaliou que o trecho concedia um benefício fiscal aos fundos, o que não é previsto na Constituição.\n\nTambém foram vetados:\n\ntrecho que permitia que o Imposto Seletivo não incidisse sobre exportações de bens prejudiciais à saúde e ao meio ambiente;\n\ntrecho que criava, na estrutura do Ministério da Fazenda, a Escola de Administração Fazendária (Esaf);\n\ntrechos que dava desconto de 60% a seguros para dispositivos furtados ou roubados e serviço de proteção e ressarcimento de transações bancárias indevidas (por furto, roubo ou sequestro).\n\n🔎Atualmente, existem cinco tributos federais, estaduais e municipais: ICMS, ISS, IPI, PIS e Cofins. Com a reforma, eles serão transformados em dois tipos de imposto.\n\n💲CBS (estadual) e IBS (municipal) serão os impostos cobrados sobre o consumo.\n\n💲O terceiro tributo é chamado de Imposto Seletivo (IS) – uma sobretaxa aplicada para desestimular o consumo de bens e serviços prejudiciais à saúde ou ao meio ambiente.\n\nNo primeiro ano de implementação do sistema, não haverá recolhimento dos novos tributos. Será uma etapa de experimentação na qual as notas fiscais indicarão uma alíquota-teste da CBS e do IBS, mas sem cobranças.\n\nO regime passará por uma transição gradual a partir de 2026, até começar valer integralmente em 2033.\n\nEmbora os testes da CBS e do IBS já comecem em 2026, nada deve mudar para o consumidor final.\n\nNo caso das empresas, segundo a Secretaria Extraordinária para a Reforma Tributária, será preciso emitir o documento fiscal com o valor da CBS (com alíquota de 0,9%) e do IBS (com alíquota de 0,1%). Contudo, esses tributos não precisarão ser recolhidos. O governo quer apenas testar se o sistema de cobrança está funcionando.\n\nNa abertura do evento, o secretário da Reforma Tributária do Ministério da Fazenda, Bernard Appy, afirmou que trata-se de uma \"revolução no sistema tributário brasileiro\".\n\nO presidente do Senado, Rodrigo Pacheco (PSD-MG), também discursou na cerimônia e afirmou que, \"se não é a reforma tributária ideal, é a possível de ser feita\".\n\n\"Enquanto há muitas pessoas fazendo discurso e tendo engajamento através de premissas falsas da desinformação e da inverdade, há pessoas trabalhando para que esse país possa superar sua dificuldades, com a sanção da dívida dos estados, da reforma tributária. Nada resiste ao trabalho. E aqueles que trabalham vencerão aqueles que não trabalham e enganam a população brasileira\", disse.\n\nDepois da sanção da primeira lei da reforma, o governo ainda precisa aprovar outras normas para regulamentar a mudança da tributação no país.\n\nO governo ainda precisa aprovar o projeto de lei que cria o Comitê Gestor do IBS, da distribuição da receita do IBS entre os Estados e Municípios e de outras questões relativas apenas aos Estados e Municípios.\n\nFalta ainda o envio de outros três projetos de lei ao Congresso:\n\nDefinição das alíquotas do Imposto Seletivo;\n\nRegulamentação dos Fundos de Desenvolvimento do Amazonas e da Amazônia Ocidental;\n\nRegulamentação da forma de aporte dos recursos ao Fundo de Desenvolvimento Regional e ao Fundo de Compensação de Benefícios Fiscais.\n\nAlém dos projetos, o Ministério da Fazenda também trabalha com a elaboração das normas que vão disciplinar o IBS e a CBS.",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}