{
  "url": "https://istoe.com.br/nao-somos-cobaias-diz-medico-de-bolsonaro-em-audio-sobre-vacina",
  "timestamp": 1760566813.74826,
  "conteudo": {
    "url": "https://istoe.com.br/nao-somos-cobaias-diz-medico-de-bolsonaro-em-audio-sobre-vacina",
    "titulo": "‘Não somos cobaias’, diz médico de Bolsonaro em áudio sobre vacina",
    "texto": "O cirurgião Antônio Luiz de Vasconcellos Macedo, médico do Hospital Vila Nova Star e que realizou cirurgias no presidente Jair Bolsonaro, divulgou um áudio em que critica vacinas em desenvolvimento contra o novo coronavírus, pontuando que “não somos cobaias para sermos testados com vacina que não tem aprovação de ninguém”.\n\nUm exemplo de risco repetido por ele na mensagem é o caso do médico carioca de 28 anos que participava dos testes do imunizante de Oxford/AstraZeneca e morreu de covid-19.\n\nO profissional, no entanto, integrava o grupo de controle do teste e havia recebido placebo e não a vacina verdadeira. A autenticidade do áudio foi confirmado pelo jornal Folha de S.Paulo com o próprio médico.\n\nMacedo diz na mensagem que os trabalhos têm de ser feito com mais seriedade, “com menos oba-oba”, “de modo que não se admita que um médico de 28 anos morra testando uma vacina”. “Vacina não é para se testar, vacina é para se aprovar se os dados da vacina fornecerem segurança. Quem autoriza não são leigos, governadores ou prefeitos”, aponta o médico, que não leva em consideração que tais dados de segurança serão obtidos mediante testes prévios e controlados.\n\nEm diferentes momentos, ele destaca a importância do monitoramento da Agência Nacional de Vigilância Sanitária (Anvisa). O órgão acompanha as vacinas em desenvolvimento no Brasil e disse na oportunidade que o caso do médico não representava um risco para os voluntários, a partir da conclusão do Comitê Internacional de Avaliação de Segurança do estudo.\n\nEm seguida, o médico defende que a vacinação não seja obrigatória. “O que quero deixar claro é o seguinte: quem não quiser tomar vacina não vai tomar. Pede para o seu médico: não autorize a vacina porque não tem Anvisa, é só falar isso”, disse. A mensagem não leva em consideração que a aplicação em massa de um imunizante só poderá ocorrer mediante liberação da Anvisa, que simplificou o procedimento de acompanhamento de desenvolvimento das vacinas para tentar agilizar uma eventual aprovação da proteção.\n\nMacedo diz ainda que, “se for bem tratada”, a doença não mata ninguém. “Ela mata se for mal tratada, mal diagnosticada, ou se as pessoas se meterem em lugares que não devem. Grandes shows têm que ser tudo cortado, não pode ter muita gente convivendo junto sem que haja máscara, cuidados, boa alimentação”, acrescentou. Até o sábado, 159.902 brasileiros foram mortos em decorrência da doença.\n\nAtualmente, milhares de brasileiros participam de testes de segurança e eficácia de vacinas em desenvolvimento contra a covid-19.\n\nDuas das mais importantes iniciativas são a do laboratório AstraZeneca, em parceria com a Universidade de Oxford, e a da coronavac, produzida pelo laboratório chinês Sinovac.\n\nO Ministério da Saúde já possui um acordo com a AstraZeneca para produção de vacinas em caso de aprovação do imunizante e o governo de São Paulo possui acordo com a Sinovac.\n\nA reportagem tentou contato com o Hospital Vila Nova Star na tarde deste domingo para comentários sobre a posição do médico que integra o quadro de profissionais, mas não conseguiu. A reportagem também não conseguiu contatar o próprio médico para falar sobre a situação.",
    "data_publicacao": "2020-11-01",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}