{
  "url": "https://istoe.com.br/comandantes-sao-socios-do-crime-no-rio-diz-ministro-da-justica",
  "timestamp": 1760484392.52689,
  "conteudo": {
    "url": "https://istoe.com.br/comandantes-sao-socios-do-crime-no-rio-diz-ministro-da-justica",
    "titulo": "‘Comandantes são sócios do crime no Rio’, diz ministro da Justiça",
    "texto": "O ministro da Justiça, Torquato Jardim, acusou políticos e comandantes de batalhão de se associarem ao crime organizado no Rio e disse que “a milícia tomou conta do narcotráfico”. Torquato também afirmou que o governador fluminense, Luiz Fernando Pezão (PMDB), e o secretário de Segurança Pública, Roberto Sá, não têm controle sobre a Polícia Militar. Eles rebateram a declaração.\n\n“Todo mundo sabe que o comando da PM no Rio é acertado com deputado estadual e o crime organizado”, disse Torquato, em conversa com jornalistas, sem citar nomes de possíveis envolvidos. “Comandantes de batalhão são sócios do crime organizado no Rio.”\n\nPara o ministro, o assassinato do tenente-coronel Luiz Gustavo Lima Teixeira, na quinta-feira passada, foi uma retaliação. Comandante do 3°Batalhão da Polícia Militar do Rio, Teixeira, de 48 anos, foi executado a tiros no Méier, na zona norte. Trata-se do 111.º policial morto neste ano no Estado.\n\n“Nada me tira da cabeça que aquilo foi um acerto de contas”, afirmou o ministro da Justiça. Na tentativa de comprovar sua suspeita, Torquato disse ter chamado a atenção sobre detalhes do crime em recente encontro com Pezão e Sá. “Ninguém assalta dando dezenas de tiros para cima de um coronel à paisana, num carro descaracterizado”, argumentou Torquato. “O motorista era um sargento da confiança dele.”\n\nTeixeira, na realidade, vestia farda. Quem estava à paisana era o cabo Nei Filho, que dirigia o carro. A versão oficial, divulgada até agora, é a de que houve reação a uma tentativa de assalto iniciada por quatro pessoas. A polícia prendeu um suspeito de envolvimento no assassinato.\n\nTorquato disse ter certeza de que a situação no Rio vai melhorar com o apoio do governo federal e uma “interface” com as Forças Armadas. “Podem me cobrar no fim de 2018”, comentou. “Mas a virada da curva ficará para 2019, com outro presidente e outro governador. Com o atual governo do Rio não será possível. Já tivemos ali conversas duríssimas. Não tem comando.”\n\nNo seu diagnóstico, a campanha eleitoral de 2018 será dominada por dois grandes temas: economia e segurança pública. “A segurança já passou a saúde”, observou Torquato.\n\nReação\n\nO governador e o secretário reagiram. Pezão afirmou, em nota, que o Estado e o comando da polícia “não negociam com criminosos”, ressaltando que “o comandante da PM, coronel Wolney Dias, é um profissional íntegro”. O governador destacou ainda que o ministro nunca procurou Pezão para tratar do assunto abordado.\n\nO governador frisou também que as escolhas de comandos de batalhões e delegacias fluminenses são decisões técnicas e que jamais recebeu pedidos de deputados para tais cargos.\n\nO secretário Sá disse que as declarações de Jardim causaram “indignação”. “Roberto Sá refuta totalmente as interferências políticas, tendo colocado como premissa básica para assumir o cargo a total autonomia para a escolha dos comandados. Sá reafirma que o Comandante-geral possui autonomia para as escolhas de comandantes de batalhões, feitas por critérios técnicos”, afirma a nota da pasta.\n\n“A despeito de todas as crises pelas quais o Estado passa, incluindo a financeira, que afeta diretamente a remuneração dos agentes públicos, bem como qualquer investimento ou custeio, a Secretaria de Segurança, por meio do incessante trabalho das Polícias Civil e Militar, vem mantendo a produtividade em ações, bem como conseguindo reverter a tendência de aumento de alguns indicadores”, acrescentou Sá.\n\nAs informações são do jornal O Estado de S. Paulo.",
    "data_publicacao": "2017-11-01",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}