{
  "url": "https://istoe.com.br/vacina-da-hepatite-b-foi-primeira-a-prevenir-contra-um-tipo-de-cancer",
  "timestamp": 1760624515.66126,
  "conteudo": {
    "url": "https://istoe.com.br/vacina-da-hepatite-b-foi-primeira-a-prevenir-contra-um-tipo-de-cancer",
    "titulo": "Vacina da hepatite B foi primeira a prevenir contra um tipo de câncer",
    "texto": "O vírus HBV, causador da hepatite B, é um antígeno silencioso, que pode demorar anos até ser notado pelo hospedeiro. Quando isso acontece, entretanto, muitas vezes o estrago provocado já resultou em uma cirrose ou um câncer de fígado. Disponível no Sistema Único de Saúde (SUS) para crianças, adolescentes e adultos, a vacina contra a hepatite B é a principal forma de prevenir essa doença, que pode ser transmitida sexualmente, pelo contato com o sangue e durante a gestação, da mãe para o bebê.\n\n– Arquivo pessoal\n\nInfectologista da\n\nUniversidade Estadual de Campinas\n\n(Unicamp) e consultora da Sociedade Brasileira de Infectologia, Raquel Stucchi\n\ndestaca que a vacina contra a hepatite B foi a primeira vacina contra algum tipo de câncer a ser disponibilizada, porque o vírus da hepatite B é o principal causador de câncer de fígado.\n\n“A vacinação diminuiu drasticamente os casos de hepatite B e o risco de cirrose e câncer de fígado. Por isso, a vacina é importante. E por que na infância? Primeiro, a adesão na infância é mais fácil. Ela é feita com outras vacinas nos primeiros meses de vida e pode ser feita no berçário, assim que a criança nasce. E a resposta das crianças contra a hepatite B é de 100%, e, com a criança se mantendo saudável depois, essa proteção é para a vida toda.”\n\nVacinação desde o nascimento\n\nA hepatite B é frequentemente lembrada como infecção sexualmente transmissível (IST), mas a vacinação contra a doença após o parto é considerada fundamental para garantir que não haja transmissão do vírus da mãe para o bebê, o que é chamado na medicina de transmissão vertical.\n\nIntegrante do calendário do adulto e da gestante, a vacina contra a hepatite B deve ser administrada também nos bebês logo após o nascimento. O Programa Nacional de Imunizações, que completa 50 anos em 2023, recomenda que os recém-nascidos recebam essa vacina nas primeiras 24 horas de vida, e, preferencialmente, nas primeiras 12 horas, ainda na maternidade.\n\nO pediatra Renato Kfouri, presidente do Departamento Científico de Imunizações da Sociedade Brasileira de Pediatria (SBP) e vice-presidente da Sociedade Brasileira de Imunizações (SBIm), explica que essa agilidade garante que o bebê não seja contaminado pelo vírus da hepatite B, caso sua mãe viva com a infecção.\n\n“Ao vacinar logo ao nascer, a gente elimina essa possibilidade, e, consequentemente, a de termos no futuro portadores crônicos deste vírus. Essa é a razão de se vacinar ao nascer”, explica Renato Kfouri.\n\nEle acrescenta que impedir a formação de um quadro crônico é também contribuir para o bloqueio do vírus.\n\nO calendário vacinal da criança prevê que a proteção contra a hepatite B também se dá por meio da vacina pentavalente, que deve ser aplicada aos 2 meses, aos 4 meses e aos 6 meses. Além dessa forma de hepatite, a vacina previne contra difteria, tétano, coqueluche, e Haemophilus influenzae B, causador de um tipo de meningite.\n\nJá a partir dos 7 anos completos, quando não houver comprovação vacinal contra a hepatite B ou quando o esquema vacinal estiver incompleto, a recomendação é completar três doses com a vacina específica da hepatite B, com intervalo de 30 dias da primeira\n\npara a segunda\n\ndose, e de 6 meses entre a primeira\n\ne a terceira. Essa recomendação inclui adolescentes, adultos\n\ne, especialmente, gestantes.\n\nEfeitos e eventos adversos\n\nA Sociedade Brasileira de Imunizações informa que, em 3% a 29% dos vacinados, pode ocorrer dor no local da aplicação. Já endurecimento, inchaço e vermelhidão acometem de 0,2% a 17% das pessoas.\n\nO pós-vacinação também pode ter febre bem tolerada e autolimitada nas primeiras 24 horas após a aplicação, para de 1% a 6% dos vacinados. Cansaço, tontura, dor de cabeça, irritabilidade e desconforto gastrintestinal são relatados por 1% a 20%.\n\nEventos adversos mais graves que isso são considerados raros ou muito raros. Púrpura trombocitopênica idiopática foi registrada em menos de 0,01% dos vacinados, de modo que não foi possível estabelecer se foi coincidência ou de se fato tinha relação com a vacinação.\n\nA bula da vacina contra a hepatite B também prevê uma frequência muito rara de anafilaxia em adolescentes e adultos vacinados, na proporção de um caso a cada 600 mil. Essa ocorrência é ainda mais rara ainda em crianças.\n\nRovena Rosa/Arquivo/Agência Brasil\n\nUm quinto das mortes por hepatite\n\nO Ministério da Saúde mostra que o vírus HBV chega a causar um terço dos casos de hepatite notificados no Brasil e estava relacionado a um quinto das mortes por hepatite entre 2000 e 2017. Na maioria dos casos, a pessoa infectada não apresenta sintomas e é diagnosticada décadas após a infecção, com sinais relacionados a outras doenças do fígado, como cansaço, tontura, enjoo/vômitos, febre, dor abdominal, pele e olhos amarelados.\n\nA hepatite B ainda é considerada uma doença sem cura, e o tratamento disponibilizado no SUS visa a reduzir o risco de progressão da doença, que pode causar cirrose, câncer hepático e morte. Raquel Stucchi explica que o tratamento, com antivirais, se estende por toda a vida.\n\n“Se não fizer o teste, a pessoa só vai descobrir que tem o vírus quando já tem uma cirrose avançada ou quando desenvolve o câncer de fígado. O diagnóstico é feito facilmente, até em testes rápidos”, afirma.\n\n“Até o momento, não temos medicação que elimine o vírus da hepatite B. Hoje, podemos dizer que não tem cura, mas a vacina impede esse adoecimento e a necessidade de fazer tratamento para o resto da vida.”\n\nApós a infecção, a doença pode se desenvolver de duas formas, a aguda e a crônica. A aguda se dá quando a infecção tem curta duração, e a forma é crônica quando a doença dura mais de seis meses. O risco de a doença tornar-se crônica depende da idade na qual ocorre a infecção, e os bebês estão mais sujeitos a ter uma hepatite crônica no futuro.\n\nAs formas mais importantes de transmissão da hepatite B são o contato com o sangue e o contato sexual sem preservativo. A infectologista explica que contato com o sangue inclui a realização de procedimentos e compartilhamento de utensílios sem a higiene necessária.\n\n“Na transfusão de sangue esse risco praticamente não existe mais, pela triagem que é feita nos doadores, mas o contato com o sangue inclui procedimentos médicos, odontológicos ou estéticos sem a higienização adequada. E também manicures, alicates de unha sem esterilização, tatuagens, piercings.”",
    "data_publicacao": "2023-09-12",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}