{
  "url": "https://istoe.com.br/governo-zera-tarifa-de-importacao-de-9-alimentos-para-reduzir-precos/",
  "timestamp": 1760484344.192953,
  "conteudo": {
    "url": "https://istoe.com.br/governo-zera-tarifa-de-importacao-de-9-alimentos-para-reduzir-precos/",
    "titulo": "Governo zera tarifa de importação de 9 alimentos para reduzir preços",
    "texto": "Como alternativa para segurar a inflação dos alimentos, o governo decidiu zerar o Imposto de Importação de nove tipos de comida, conforme anunciou nesta noite o vice-presidente Geraldo Alckmin.\n\nAs medidas foram divulgadas após uma série de reuniões ao longo desta quinta-feira (6).\n\nNotícias relacionadas:\n\n>> Os alimentos que terão os tributos zerados são:\n\nAzeite: (hoje 9%)\n\nMilho: (hoje 7,2%)\n\nÓleo de girassol: (hoje até 9%)\n\nSardinha: (hoje 32%)\n\nBiscoitos: (hoje 16,2%)\n\nMassas alimentícias (macarrão): (hoje 14,4%)\n\nCafé: (hoje 9%)\n\nCarnes: (hoje até 10,8%)\n\nAçúcar: (hoje até 14%)\n\nA cota de importação do óleo de palma, atualmente em 65 mil toneladas, subiu para 150 mil toneladas.\n\nSegundo Alckmin, a redução de tarifas entrará em vigor nos próximos dias após serem aprovadas pela Câmara de Comércio Exterior (Camex).\n\n“O governo está abrindo mão de imposto em favor da redução de preço”, declarou o vice-presidente.\n\nAs medidas foram anunciadas após uma reunião do presidente Luiz Inácio Lula da Silva e de Alckmin com ministros e empresários, no Palácio do Planalto.\n\nPara o vice-presidente, a medida não prejudicará os produtores nacionais, apesar da concorrência com o alimento importado.\n\n“Nós entendemos que não [vai prejudicar o produtor brasileiro]. Você tem períodos de preços mais altos, mais baixos. Nós estamos em um período em que reduzir o imposto ajuda a reduzir preços. Você está complementando. Não vai prejudicar o produtor, mas beneficiar os consumidores”, declarou.\n\nOutras medidas\n\nAlém da redução das tarifas, Alckmin anunciou o fortalecimento dos estoques reguladores da Companhia Nacional de Abastecimento (Conab). O vice-presidente não entrou em detalhes.\n\nNo mês passado, a companhia havia pedido R$ 737 milhões para reconstituir os estoques de alimentos desmantelados nos últimos anos.\n\nAlckmin também anunciou a prioridade para os alimentos da cesta básica no próximo Plano Safra.\n\nSegundo o vice-presidente, os financiamentos subsidiados deverão se concentrar na produção de itens que compõem a cesta básica, aumentando o estímulo a produtores rurais que produzam para o mercado interno.\n\nA última medida anunciada por Alckmin foi a aceleração do Sistema Brasileiro de Inspeção de Produtos de Origem Animal (SISBI-POA). Esse sistema descentraliza as inspeções sanitárias, permitindo que estados e municípios façam o trabalho.\n\nSegundo o vice-presidente, o governo pretende aumentar o número de registro no sistema de 1.550 para 3 mil.\n\nDe acordo com Alckmin, a medida permitirá que produtos como leite, mel, ovos e carnes sejam liberados mais rapidamente para venda em todo o país.",
    "data_publicacao": "2025-03-06",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}