{
  "url": "https://g1.globo.com/fato-ou-fake/noticia/2025/10/10/e-fake-que-teste-com-pao-detecta-se-ha-metanol-na-bebida-alcoolica.ghtml",
  "timestamp": 1760568847.138866,
  "conteudo": {
    "url": "https://g1.globo.com/fato-ou-fake/noticia/2025/10/10/e-fake-que-teste-com-pao-detecta-se-ha-metanol-na-bebida-alcoolica.ghtml",
    "titulo": "É #FAKE que 'teste com pão' detecta se há metanol na bebida alcoólica",
    "texto": "É #FAKE que teste com pão detecte metanol em bebida alcoólica — Foto: Reprodução\n\nCircula nas redes sociais o vídeo de um \"teste caseiro\" para, supostamente, detectar se uma bebida alcoólica tem metanol. A cena mostra uma pessoa despejando um líquido em uma fatia de pão de forma, e a descrição diz que \"se fica preto, é porque tem [a] substância\". É #FAKE .\n\nVeja, abaixo, respostas a estas 3 perguntas:\n\nComo é o vídeo falso?\n\nPor que isso é mentira?\n\nComo é o teste de metanol?\n\nPublicado nesta terça-feira (7) no TikTok, onde passou de 2,2 milhões de visualizações, o vídeo tem a seguinte descrição: \"Se o pão fica preto é porque tem substância de metanol\" . Além disso, há esta mensagem sobreposta às imagens: \"Teste do metanol\" .\n\nAs cenas mostram uma pessoa abrindo uma garrafa, enchendo a tampa e despejando o líquido sobre um pão de forma. Após alguns segundos, surge no centro da fatia uma mancha um pouco mais escura, de tonalidade parecida com a da borda.\n\nO conteúdo mentiroso viralizou em meio aos recentes casos de intoxicação por metanol após ingestão de bebidas alcoólicas no Brasil. O balanço divulgado pelo governo de São Paulo nesta quarta-feira (8) informou que subiu para cinco o número de mortos no estado .\n\n🔍Usado industrialmente em solventes e outros produtos químicos, o metanol é um álcool altamente perigoso quando ingerido . Inicialmente, ataca o fígado, que o transforma em substâncias tóxicas que comprometem a medula, o cérebro e o nervo óptico, podendo causar cegueira, coma e até morte. Também pode provocar insuficiência pulmonar e renal.\n\n\"O vídeo não é verdadeiro, pois o metanol não muda de cor se colocado no pão\", explica Correra. Para exemplificar, ele enviou ao Fato ou Fake uma gravação feita pelos pesquisadores James Lee e Cesar Dantas, também da USP, mostrando gotas de metanol puro sendo adicionadas a um pedaço de bolo – e não ocorre qualquer mudança de coloração (assista abaixo) .\n\nVídeo mostra gotas de metanol puro adicionadas a pedaço de bolo\n\nO professor e diretor do Instituto de Química da Universidade Federal do Rio Grande do Sul (UFRGS), Adriano Lisboa Monteiro, completa: \"Se pegar um pão e jogar um pouco de metanol, só vai molhar – mas não tem reação nenhuma\". Ele gavou um vídeo para exemplificar (assista abaixo) .\n\nVídeo mostra gotas de metanol puro adicionadas a pedaço de pão\n\nMonteiro, da UFGRS, explica que o teste de laboratório mais correto para detectar metanol em uma bebida é o que usa um equipamento chamado cromatógrafo gasoso (veja imagem abaixo) .\n\nCromatógrafo gasoso na UFRGS — Foto: Reprodução/ UFRGS\n\nAntes de injetar a bebida no cromatógrafo gasoso, é necessário introduzir no equipamento a chamada substância padrão. Ela tem alta pureza e é usada para identificar todos os compostos da amostra.\n\nO cromatógrafo tem um monitor que exibe um gráfico, no qual é apontada a concentração de cada uma das substâncias da bebida.\n\nQuanto maior é o pico referente a uma substância, maior a concentração dela.\n\nPara exemplificar, Monteiro fez uma análise de cachaça (veja abaixo) . Em 4 minutos, há um ínfimo traço indicando metanol, numa concentração baixíssima e residual (0,01% do álcool da bebida), permitida por lei. Em 4,264 minutos, há o pico do etanol, consideravelmente mais elevado, numa concentração alta (99,9% do álcool da bebida).\n\nA indicação de metanol aparece antes do etanol apenas porque ele tem um número menor de carbonos e é mais volátil (passa com mais facilidade do estado líquido para o gasoso).\n\nJá numa segunda análise, Monteiro adicionou metanol na mesma cachaça. E, justamente por esse motivo, o pico em 4 minutos aumentou bastante de tamanho.\n\nPara exemplificar, Monteiro fez uma análise de uma cachaça por cromatografia gasosa. O pico em 4,264 é o etanol (99,99%). O pico bem pequeno em 4,0 minuto é o metanol com 0,01% — Foto: Reprodução\n\nSegunda análise adicionando metanol na mesma cachaça. Veja que o pico em 4,0 aumenta — Foto: Reprodução\n\nÉ #FAKE que teste com pão detecte metanol em bebida alcoólica — Foto: Reprodução\n\nConflito Israel x Irã: as imagens que são #fato e as que são #fake\n\nConflito Israel x Irã: as imagens que são #fato e as que são #fake\n\nVeja os vídeos que estão em alta no g1\n\nVEJA outras checagens feitas pela equipe do FATO ou FAKE\n\nAdicione nosso número de WhatsApp +55 (21) 97305-9827 (após adicionar o número, mande uma saudação para ser inscrito)",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}