{
  "url": "https://istoe.com.br/em-roma-lula-defende-imposto-global-de-2-sobre-super-ricos-em-cupula-contra-fome",
  "timestamp": 1760484343.67042,
  "conteudo": {
    "url": "https://istoe.com.br/em-roma-lula-defende-imposto-global-de-2-sobre-super-ricos-em-cupula-contra-fome",
    "titulo": "Em Roma, Lula defende imposto global de 2% sobre super-ricos em cúpula contra fome",
    "texto": "O presidente Luiz Inácio Lula da Silva (PT) defendeu nesta segunda-feira, 13, a adoção de um imposto global de 2% sobre ativos de super-ricos para arrecadar fundos para acabar com a fome no planeta. A declaração dele foi na abertura do Fórum Mundial da Alimentação, em Roma (Itália).\n\nLula disse que “673 milhões de pessoas estão em situação de insegurança alimentar. Com base em dados do Programa Mundial de Alimentos, é possível estimar que garantir três refeições diárias a essas pessoas, custaria cerca de 315 bilhões de dólares. Isso representa 12% dos 2,7 trilhões de dólares consumidos anualmente com gastos em armas. Estabelecendo o imposto global de 2% sobre o ativos de super-ricos obteríamos esse montante”.\n\nSegundo o presidente, não é possível fazer uma dissociação entre a insegurança alimentar e a divisão entre ricos e pobres, homens e mulheres e países ricos e os em desenvolvimento. Lula também afirmou que poucas iniciativas contribuiriam tanto com o combate à fome do que uma “reforma da arquitetura financeira internacional”.\n\nNa tribuna da Organização das Nações Unidas para Agricultura e Alimentação (FAO), Lula defendeu mecanismos para auxiliar países que enfrentam a insegurança alimentar em larga escala como a redução de empréstimos, o aperfeiçoamento do sistema tributário e o alívio de dívidas de países pobres.\n\n“É possível superar a fome por meio de ação governamental, mas governos só podem agir se dispuserem de meios. Ampliar o financiamento ao desenvolvimento, reduzir os custos de empréstimos, aperfeiçoar os sistemas tributários e aliviar a dívidas dos países mais pobres são medidas cruciais. Não basta produzir, é preciso distribuir”, afirmou Lula.\n\nAlém disso, ele afirmou que é preciso que governos “coloquem o pobre no orçamento” e rebateu críticas que associam políticas públicas a práticas assistencialistas. O petista também fez coro ao multilateralismo e disse que a fome é irmã da guerra, inclusive a tributária. Ele, porém, não citou o tarifaço global imposto pelo presidente dos Estados Unidos, Donald Trump.\n\nLula também elogiou a FAO e disse que a entidade das Nações Unidas será indispensável enquanto a fome ainda for uma realidade nos países. Ele, porém, disse reconhecer tanto a capacidade de ação coletiva quanto o otimismo dos chefes de Estado estão “abalados”.\n\nCOP30\n\nAo falar sobre a COP30, que será realizada em Belém do Pará, em novembro, Lula defendeu que os países redobrem a cooperação para enfrentar os desafios climáticos e que isso deve caminhar ao lado do combate à fome e pobreza. O petista também sugeriu a adaptação dos sistemas alimentares para a nova realidade do clima, mas alertou que isso demandaria muitos recursos de países ricos.",
    "data_publicacao": "2025-10-13",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}