{
  "url": "https://www.estadao.com.br/politica/coluna-do-estadao/lula-recebe-banqueiros-no-planalto-para-discutir-agenda-economica/?srsltid=AfmBOooRvfuBRER-qbFwpks5f6oKZloFyedpIAT-yuBCSVMzO-KMkexF",
  "timestamp": 1760371493.796783,
  "conteudo": {
    "url": "https://www.estadao.com.br/politica/coluna-do-estadao/lula-recebe-banqueiros-no-planalto-para-discutir-agenda-economica/?srsltid=AfmBOooRvfuBRER-qbFwpks5f6oKZloFyedpIAT-yuBCSVMzO-KMkexF",
    "titulo": "Lula recebe banqueiros no Planalto para discutir agenda econômica",
    "texto": "O presidente Luiz Inácio Lula da Silva (PT) receberá nesta quarta-feira, 16, no Palácio do Planalto, os presidentes dos maiores bancos privados do País para debater a conjuntura econômica e o acesso a crédito no País. O encontro deve acontecer às 11h30 e também pode abordar a regulamentação das bets.\n\nSegundo apurou a Coluna do Estadão, estarão no Planalto:\n\nPresidente da Febraban , Isaac Sidney\n\n, Isaac Sidney Presidente do Conselho da Febraban, Luiz Trabuco\n\nPresidente do Bradesco, Marcelo Noronha\n\nPresidente do Itaú Unibanco, Milton Maluhy\n\nPresidente do Santander, Mário Leão\n\nPresidente do Conselho de Administração do BTG Pactual, André Esteves\n\nPresidente do Banco Safra, Alberto Monteiro\n\nPUBLICIDADE Como mostrou o Estadão, o governo realiza os ajustes finais para promover uma nova forma de crédito consignado que fomente a competição entre instituições financeiras. A ideia é unir trabalhador e banco em uma plataforma com “leilão” por juro menor.\n\nA discussão ocorre num momento em que os bancos privados, por outro lado, querem aumentar o teto dos juros do consignado para aposentados e pensionistas do INSS. A taxa, hoje em 1,66%, foi reduzida na canetada oito vezes, desde o início do governo Lula, e virou foco de embate permanente entre a Febraban e o ministro da Previdência, Carlos Lupi.\n\nPublicidade\n\nCom o aumento da taxa Selic, em setembro, havia expectativa das instituições financeiras de que o tema voltasse à pauta da reunião do Conselho Nacional de Previdência Social, um órgão do Ministério da Previdência que estabelece diretrizes, para reajuste do teto. O tema, entretanto, não foi tratado.\n\nOutros temas que rondam o Planalto na pauta econômica no momento são a redução do spread bancário - diferença entre o custo de captação dos bancos e a taxa final de juros que cobra ao cliente - e a promessa de campanha do presidente Lula de aumentar a faixa de isenção do Imposto de Renda (IR)para quem ganha até R% 5 mil.\n\nA discussão sobre o endividamento da população com as apostas online já foi tema de uma reunião do presidente da Febraban, com o ministro da o ministro da Fazenda, Fernando Haddad, em Brasília, no início de outubro.",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}