{
  "url": "https://g1.globo.com/saude/noticia/2022/06/22/vacinas-contra-herpes-zoster-o-cobreiro-estao-fora-do-sus-novo-imunizante-chega-a-custar-r1686.ghtml",
  "timestamp": 1760624517.490227,
  "conteudo": {
    "url": "https://g1.globo.com/saude/noticia/2022/06/22/vacinas-contra-herpes-zoster-o-cobreiro-estao-fora-do-sus-novo-imunizante-chega-a-custar-r1686.ghtml",
    "titulo": "Vacinas contra herpes-zóster, o 'cobreiro', estão fora do SUS; novo imunizante chega a custar R$1.686",
    "texto": "Vacina para herpes-zóster da farmacêutica GSK. — Foto: GSK/Divulgação\n\nA vacina Shingrix para a prevenção do herpes zoster , da farmacêutica britânica GSK, chega ao Brasil quase um ano depois da aprovação regulatória da Agência Nacional de Vigilância Sanitária ( Anvisa ) em agosto de 2021.\n\nAdministrada em duas doses, com intervalo de dois meses entre as aplicações, a fabricante promete mais de 90% de eficácia em pessoas a partir de 50 anos, uma das populações alvo da vacina.\n\nNo entanto, o imunizante também é recomendado para qualquer adulto com mais de 18 anos com maior risco de contrair a doença, como pacientes imunocomprometidos. Essa é a primeira vez que uma indicação do tipo estará disponível no país. Antes disso, somente o imunizante da MSD, a Zostavax, detinha aprovação no Brasil, mas não para esse público.\n\nNenhuma das vacinas estão disponíveis no Programa Nacional de Imunizações, o PNI. Como uma imunização completa chega a custar 1.686 reais no mercado privado, veja abaixo quais são as indicações de vacinação e quais as perspectivas para a inclusão no sistema público de saúde.\n\nSegundo a Anvisa , a vacina da GSK (Shingrix) com o vírus inativo é indicada para adultos com idade igual ou superior a 50 anos e adultos com idade igual ou superior a 18 anos com risco aumentado para o herpes-zóster, geralmente pessoas em tratamento de câncer, indivíduos que vivem com HIV, que vão se submeter a transplantes de medula óssea ou órgãos, lúpus, esclerose múltipla, etc.\n\nMáscara contra a Covid-19: quem são os imunossuprimidos e por que eles devem manter a proteção facial\n\nJá a vacina da MSD (Zostavax) , produzida com o vírus vivo atenuado e aprovada pela agência reguladora desde o início de 2014, não é indicada para os imunocomprometidos.\n\nDe acordo com a Sociedade Brasileira de Imunizações (SBIm), ela equivale em potência a 14 vezes a vacina de varicela , e foi aprovada para uso em dose única em adultos chamados de imunocompetentes (que conseguem induzir uma resposta imune normal) acima de 50 anos de idade. A vacina também mostrou uma eficácia protetora contra o herpes-zóster de cerca de 69,8%.\n\nIsabella Ballalai, vice-presidente da SBIm, explica que como o herpes zoster acomete quem já teve catapora, a imunização é recomendada para os grupos de riscos: os maiores de 50, principalmente idosos com mais de 60 anos, e os imunodeprimidos, independente da idade.\n\n\"As vacinas servem para evitar o herpes-zóster, a neuralgia pós-herpética (uma dor persistente que pode durar por mais de três meses) e entre outras complicações, como a paralisia facial\", explica a especialista. \"E quanto mais velho maior o risco [de ter a doença]\".\n\nJá para os jovens, Ballalai salienta que são raros os casos de pacientes que não são imunodeprimidos que se infectam.\n\nZostavax, imunizante da MSD/MERCK contra o herpes-zóster. Vacina não é indicada para imunocomprometidos. — Foto: UK Health Security Agency/Divulgação\n\nPopularmente conhecido como cobreiro, o herpes-zóster tem consequências graves caso não diagnosticado e tratado com rapidez , podendo acometer terminações nervosas nos olhos, no ouvido e na face, causando paralisia, perda auditiva e visual.\n\nUm exemplo recente é o caso do cantor Justin Bieber , diagnosticado com a síndrome de Ramsey-Hunt, que é a herpes-zoster do ouvido.\n\nA doença é provocada pelo mesmo vírus que causa a varicela (catapora), o chamado varicella-zóster, e é diferente do herpes-labial. O mais comum é condição atingir imunossuprimidos ou pessoas que tiveram uma diminuição da sua imunidade, como uma infecção ou algum outro problema de saúde.\n\nDe acordo com o Ministério da Saúde, os principais sintomas que antecedem as lesões na pele típicas da doença (e em geral dolorosas) são os seguintes.\n\ndores nevrálgicas (nos nervos);\n\nparestesias (formigamento, agulhadas, adormecimento, pressão etc);\n\nardor e coceira locais;\n\nBallalai acrescenta que o herpes-zóster NÃO é transmissível para uma pessoa que esteja imune à varicela (como todas aquelas pessoas que tiveram catapora) , mas que as lesões cutâneas que acometem quem tem o vírus da doença podem provocar a transmissão da catapora.\n\nO esquema de doses da Shingrix (GSK) são duas imunizações com intervalo de dois meses. O custo por aplicação é de R$ 843 (1.686 reais no total).\n\nJá Zostavax (MSD) é administrada em esquema de dose única, que custa em média R$570.\n\n\"Quem já tomou a vacina atenuada (MSD), a gente recomenda que tome a vacina inativada (GSK), por que a vacina atenuada protege, em geral, por quatro anos. Já a inativada, não só protege por mais tempo, como é mais eficaz\", detalha Ballalai. \"E quem teve herpes-zóster e é grupo de risco também deve se vacinar, porque o risco continua: a doença pode vir mais de uma vez\".\n\nTanto os imunizantes da GSK como o da MSD não estão no Programa Nacional de Imunizações, o PNI, o que dificultada o acesso para quem precisa da vacina e não tem condições de pagar o preço do mercado.\n\nPara a vice-presidente da SBIm, a inclusão dessas vacinas no sistema público é \"sempre desejada\", principalmente para aqueles indivíduos com mais de 60 anos.\n\nApesar disso, ela pontua que como essa disponibilização depende de diversos fatores, como estudos de custo-efetividade, o melhor caminho e o \"mais rápido\" poderia ser a disponibilização desses imunizantes nos Centros de Referência de Imunobiológicos Especiais (CRIE), unidades de saúde públicas e gratuitas que fornecem vacinas não disponíveis no PNI para portadores de imunodeficiência.\n\nO g1 questionou o Ministério da Saúde sobre a possibilidade de inclusão desses imunizantes no sistema público, mas não obteve resposta da pasta até a última atualização desta reportagem.",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}