{
  "url": "https://g1.globo.com/df/distrito-federal/noticia/2025/07/23/mst-ocupa-sedes-do-incra-no-df-e-nos-estados-grupo-pede-reforma-agraria.ghtml",
  "timestamp": 1760569869.945752,
  "conteudo": {
    "url": "https://g1.globo.com/df/distrito-federal/noticia/2025/07/23/mst-ocupa-sedes-do-incra-no-df-e-nos-estados-grupo-pede-reforma-agraria.ghtml",
    "titulo": "MST ocupa sedes do Incra no DF e nos estados; grupo pede reforma agrária",
    "texto": "MST ocupa Superintendência Regional do Incra. — Foto: MST/Reprodução\n\nO Movimento dos Trabalhadores Rurais sem Terra (MST) realiza, nesta semana, a ocupação de sedes do Instituto Nacional de Colonização e Reforma Agrária ( Incra ) no Distrito Federal e em outros 21 estados.\n\nSegundo a organização, somente no DF, cerca de 300 famílias fazem parte da ação . A ocupação faz parte da Semana Camponesa , em alusão ao Dia do Trabalhador e da Trabalhadora Rural , celebrado em 25 de julho.\n\n✅ Clique aqui para seguir o canal do g1 DF no WhatsApp.\n\nO MST afirma que a mobilização tem como objetivo \"pressionar o Governo Lula pelo avanço das políticas de Reforma Agrária\".\n\nAo g1 , dirigente do movimento no DF, Marco Baratto, afirmou que o grupo já iniciou negociações com o Incra e com o Ministério do Desenvolvimento Agrário e Agricultura Familiar (MDA).\n\nSegundo ele, a expectativa é retomar as reuniões com representantes federais ainda na tarde desta quarta-feira (23) , para tentar firmar um acordo sobre áreas consideradas prioritárias.\n\nEm nota, a Superintendência Regional do Incra no DF confirmou que uma nova reunião está marcada para a tarde desta quarta-feira (23), com as famílias. O órgão disse ainda que espera que as \"instalações sejam desocupadas até a manhã desta quinta-feira (24)\".\n\nA direção nacional do Incra informou em nota que \"recepcionou as reivindicações e segue dialogando para atender as demandas\", e que \"os atos ocorreram de forma pacífica\".\n\nJá o MDA afirmou que aguarda o envio oficial da pauta de reivindicações do MST (veja notas no fim da matéria).\n\nEm uma carta pública, o MST denuncia ainda a \"estagnação de políticas estruturantes, como o acesso à terra, ao crédito, à moradia, à educação do campo e ao fortalecimento da agricultura familiar camponesa\".\n\nSegundo Marco Baratto, dirigente do MST no DF, houve algum avanço nas pautas de infraestrutura e crédito rural, mas a questão do acesso à terra, considerada prioritária pelo grupo ainda não teve resposta.\n\nConfira alguns dos estados onde acontecem as ocupações:\n\nFamílias do MST ocupam pátio da sede do Incra Paraíba, em João Pessoa — Foto: Carla Batista/Divulgação/MST\n\nO pátio da sede do Incra na Paraíba, em João Pessoa , está sendo ocupado desde a quarta-feira (21) por integrantes do MST. Segundo a organização, mais de 500 famílias estão no local.\n\nSegundo a assessoria de comunicação do Incra na Paraíba, no final da manhã desta quarta-feira (23), o chefe da Divisão de Obtenção de Terras do Incra/PB, Ivan Fontinelli, reuniu-se com as lideranças do MST no auditório da autarquia.\n\nManifestantes ligados ao MST sobem rampa da Governadoria do RN\n\nNo Rio Grande do Norte, manifestantes ligados ao MST realizaram uma caminhada pela BR-406 em São Gonçalo do Amarante na segunda-feira (21) e ocuparam a sede do Incra em Natal na terça (22).\n\nNata manhã desta quarta (23), parte do grupo tomou a rampa de acesso à Governadoria do Rio Grande do Norte , sede do governo do estado. O movimento exige uma reunião com a governadora do estado, Fátima Bezerra ( PT ), para tratar sobre reforma agrária.\n\nEstação de Zootecnia do Extremo Sul da Bahia — Foto: TV Santa Cruz\n\nCerca de 340 integrantes do MST ocuparam a Estação de Zootecnia do Extremo Sul da Bahia , em Itabela , na terça-feira (22). O prédio pertence a Comissão Executiva do Plano da Lavoura Cacaueira (Ceplac).\n\nA manifestação já ultrapassa 24 horas e os ocupantes seguem no local nesta quarta-feira (23). Segundo funcionários, os integrantes do movimento cortaram cercas e fizeram ligações de energia inadequadas, o que provocou curtos e queimas de equipamentos.\n\nAlém disso, eles impedem o acesso de servidores a instalações, o que pode causar danos a pesquisas desenvolvidas no local. De acordo com o MST, ainda não há data para a desocupação.\n\nCerca de 300 integrantes do Movimento dos Trabalhadores Rurais Sem Terra (MST) ocuparam, na manhã desta quarta, a sede da Superintendência Regional do Instituto Nacional de Colonização e Reforma Agrária (Incra), no Centro de São Paulo.\n\nOs manifestantes criticam a lentidão do governo do presidente Lula (PT) na execução de políticas públicas voltadas à reforma agrária.\n\n\"Na semana do Dia Internacional da Agricultura Familiar, celebrado no próximo dia 25 de julho, o MST realiza a Jornada da Semana Camponesa, com um conjunto de mobilizações em nível nacional com o lema “Para o Brasil alimentar, Reforma Agrária Popular!” . O objetivo é estabelecer diálogo com o Governo Lula para o avanço das políticas de Reforma Agrária, considerando que apenas 3.353 famílias foram assentadas no atual governo.\n\nAo todo, para além do MST, são mais de 122 mil famílias cadastradas pelo Instituto Nacional de Colonização e Reforma Agrária (Incra), organizadas em 1.250 acampamentos em todo o país, que precisam de terra para trabalhar e viver. Do Movimento Sem Terra são cerca de 400 mil famílias assentadas que seguem à espera de políticas públicas que existem, mas que não chegam à base, para melhorar a produção de alimentos e o desenvolvimento dos assentamentos.\n\nA partir da mobilização o Movimento busca destravar a paralisação das políticas de Reforma Agrária junto ao Governo Lula e estabelecer novas negociações para reprogramar essas políticas a partir de 2026, onde haja orçamento suficiente para a execução das metas estipuladas pelo governo até o fim de seu mandato.\n\nNesta jornada, as pautas dos MST se concentram em quatro eixos:\n\n1. Democratização da terra e criação de novos assentamentos: com a efetivação de assentamentos em áreas já criadas e de uma política efetiva de criação de assentamentos;\n\n2. Teto e crédito: liberação de políticas públicas massivas para avançar na produção de alimentos e no desenvolvimento dos assentamentos, pois muitos assentamentos antigos ainda não receberam créditos básicos para a instalação das famílias na terra;\n\n3. Educação do Campo: políticas públicas para o desenvolvimento humano das famílias camponesas, a partir do Programa Nacional de Educação na Reforma Agrária (PRONERA), que necessita de ampliação no orçamento para que milhares de jovens tenham condições de realizar um curso superior;\n\n4. Reforma Agrária como política fundamental na defesa da soberania nacional: garantindo a defesa das terras do país, em contraposição ao agronegócio entreguista, golpista e antipatriótico, bem como contra a ofensiva imperialista dos Estados Unidos no país.\n\nEm meio às demandas do Movimento, foi lançada uma carta à sociedade, onde também é manifesto o repúdio aos retrocessos impostos pelo Congresso Nacional, como o chamado “PL da devastação” e outras propostas que criminalizam os Movimentos Populares, além de denunciar a especulação do capital nas áreas de assentamentos, e as ameaças do imperialismo americano frente à soberania nacional.\"\n\nEm relação à manifestação de famílias sem-terra, com ocupação de superintendências regionais do Incra no Distrito Federal e nos Estados, o Instituto esclarece que recepcionou as reivindicações e segue dialogando para atender as demandas. Os atos ocorreram de forma pacífica.\n\nO Incra informa que segue de forma permanente dialogando com os movimentos sociais e sindicais do campo para reduzir conflitos e a desigualdade social no campo\n\nSuperintendência no DF\n\n\"A Superintendência Regional do Incra no Distrito Federal foi ocupada ontem, dia 22 de julho, por famílias do Movimento dos Trabalhadores Rurais Sem-Terra (MST).\n\nA equipe da regional reuniu-se ontem com os representantes do movimento para recepcionar as demandas. Agora à tarde acontece nova reunião com as famílias para discutir as reivindicações.\n\nA Superintendência Regional do Incra continua ocupada e o instituto espera que suas instalações sejam desocupadas até a manhã desta quinta-feira (24).\n\nO Incra esclarece que segue de forma permanente dialogando com os movimentos sociais e sindicais do campo para reduzir conflitos e a desigualdade social no campo.\"\n\n\"O Ministério do Desenvolvimento Agrário e Agricultura Familiar aguarda a pauta de reivindicações do MST. No entanto, a reforma agrária no Brasil retomou o ritmo dos dois primeiros governos do presidente Lula. Em 2025 foram obtidos e disponibilizados 13.944 novos lotes para assentamentos, número comparável aos dos governos Lula 1 e 2. Até o final do ano todas estas famílias serão homologadas. Desde 2023 foram obtidos 17.297 lotes e gastos R$ 1,1 bilhão na aquisição de terras.\n\nA meta é criar 30 mil novos lotes ainda em 2025 e 60 mil até o final do mandato, o que representa metade de todas as 120 mil famílias acampadas em todo o Brasil. Não custa lembrar que o preço médio das terras no Brasil  subiu 113% nos últimos cinco anos. Há um processo seletivo aberto para as famílias acampadas, cuja homologação sairá ainda este ano.\n\nO Programa de Aquisição de Alimentos (PAA), saltou de R$ 90 mil em 2022 para R$ 1,2 bilhão. Os recursos do Pronaf cresceram 47% no governo Lula de R$ 53 milhões para R$ 78 milhões. O Pronera recebeu R$ 73 milhões desde 2023, proporcionando a criação de 1.596 turmas com 38 mil alunos. Pela primeira vez o curso de medicina foi incluído no Pronera.\n\nRespeitamos o papel dos movimentos sociais de reivindicar mas a verdade é que o governo Lula 3 caminha para bater recordes históricos na reforma agrária.\"\n\nTJDFT: homem é condenado por cometer crimes sexuais contra a filha de 3 anos\n\nATAQUE: m ulher é atacada por matilha de cachorros durante corrida na Vila Planalto\n\nLeia mais notícias sobre a região no g1 DF.",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}