{
  "url": "https://istoe.com.br/correcaonao-tinha-tanta-vacina-disponivel-diz-bolsonaro-sobre-compra-imunizante",
  "timestamp": 1760566813.716881,
  "conteudo": {
    "url": "https://istoe.com.br/correcaonao-tinha-tanta-vacina-disponivel-diz-bolsonaro-sobre-compra-imunizante",
    "titulo": "Correção:Não tinha tanta vacina disponível, diz Bolsonaro sobre compra/imunizante",
    "texto": "A nota enviada anteriormente continha uma incorreção no texto. Ela informou que o presidente Jair Bolsonaro visitou um Centro Social da Conferência Nacional dos Bispos do Brasil (CNBB). O correto é que o presidente fez a transmissão ao vivo durante uma visita à Casa de Maria Beth Myriam, que distribui sopas em Itapoã, região administrativa do Distrito Federal. Segue a nota com o texto corrigido.\n\n‘Não tinha tanta vacina disponível’, diz Bolsonaro sobre compra de imunizantes\n\nO presidente Jair Bolsonaro tentou justificar neste sábado, 3, o fato de o Brasil estar atrás de “alguns outros países” na campanha de vacinação contra a covid-19, reforçou as críticas contra governadores por medidas de distanciamento social e afirmou que as Forças Armadas estão à disposição para começar a aplicar o imunizante. Em transmissão nas redes sociais, ao falar sobre o ritmo de imunização, Bolsonaro disse que não havia “tanta” vacina disponível no ano passado, alegando que as condições não seriam favoráveis para o fechamento de contratos.\n\n“O que se oferecia para a gente, o contrato não era possível de se assinar daquela forma, e bem como não tinha a aprovação da Anvisa”, disse o presidente, ao lado do novo ministro da Defesa, Walter Braga Netto. “O Brasil é um dos primeiros países em vacinação, estamos atrás apenas de alguns outros países, que começaram a vacinar no ano passado. Compramos vacinas no ano passado, não tinha tanta vacina disponível assim”, disse o presidente, segundo quem praticamente todos os quartéis do Brasil têm a condição de fazer a vacinação. O assunto, segundo o presidente, foi conversado com o ministro da Saúde, Marcelo Queiroga, e o ministro da Defesa, mas o chefe do Executivo não deu mais detalhes.\n\nComo mostrou o Estadão/Broadcast, a tentativa de Bolsonaro de responsabilizar laboratórios pela falta de oferta de vacinas no Brasil esbarrou na demora do próprio governo em fechar acordos com os fabricantes. Tanto Bolsonaro quanto o ex-ministro da Saúde, Eduardo Pazuello, fizeram críticas públicas a exigências de farmacêuticas, como foi o caso Pfizer.\n\nDiante do agravamento do quadro da pandemia no País, Bolsonaro viu subir a reprovação do governo, segundo levantamentos feitos por institutos de pesquisa. Com isso, o tom sobre a campanha de vacinação mudou. Neste sábado, Bolsonaro afirmou que, pelo segundo dia consecutivo, o Brasil vacinou mais de um milhão de pessoas. “E esse número tende a crescer”, afirmou.\n\nBolsonaro fez a transmissão ao vivo durante uma visita à Casa de Maria Beth Myriam, que distribui sopas em Itapoã, região administrativa do Distrito Federal.\n\nNa última quinta-feira, o número de pessoas vacinadas em um único dia contra o coronavírus no Brasil, com pelo menos uma dose do imunizante, ultrapassou pela primeira vez a marca de um milhão desde o início da pandemia, de acordo com dados reunidos pelo consórcio de veículos de imprensa junto a secretarias de 26 Estados e Distrito Federal.\n\nDesemprego\n\nApesar da mudança de tom sobre a vacinação, Bolsonaro repetiu sua crítica a governadores que adotam medidas de distanciamento social para reduzir a transmissão da covid-19. O presidente afirmou que há “cada vez mais desemprego com a política do feche tudo”, e avaliou que a grande parte dos prefeitos não estaria concordando com esse tipo de política.\n\nBolsonaro também disse que o governo está apoiando medidas “protetivas”, mas que “tudo tem limite”. “Cada vez tem mais desemprego, com a política do fecha tudo, fique em casa, mais gente está comendo menos, alguns passando necessidades seríssimas, e nós temos que vencer isso aí. A guerra, da minha parte, não é política, é uma guerra que realmente tem a ver com o futuro de uma nação. Não podemos esquecer da questão do emprego. O vírus, o pessoal sabe nós estamos combatendo com vacinações, nós estamos apoiando medidas protetivas. Agora, tudo tem um limite”, afirmou o presidente.\n\n“Lá atrás, quando se mandava ficar em casa, em março do ano passado, era para se achatar a curva, até que os hospitais se aparelhassem com respiradores. Passou-se um ano, bilhões do governo federal foram dispensados para governadores e prefeitos, e parece que alguns deles, alguns não aplicaram devidamente o recurso na saúde, aplicaram em outras áreas, que também são nobres, e não na saúde”, continuou Bolsonaro, sem informar nomes.\n\nLockdown\n\nSegundo o chefe do Executivo, alguns prefeitos não estão “cumprindo” ordens de governadores sobre a política do lockdown. “A grande parte dos prefeitos, as informações que nós temos, né, não concordam com a política radical do fechem tudo”, disse. “Sabemos que a maior parte dos prefeitos quer uma mudança nessa política. Somos contra o fecha tudo”, afirmou o presidente.\n\nNo mês passado, Bolsonaro entrou com ação no Supremo Tribunal Federal (STF) contra o toque de recolher imposto pelos governos do Distrito Federal, da Bahia e do Rio Grande do Sul, mas o caso acabou arquivado pelo ministro Marco Aurélio Mello. Marco Aurélio entendeu que cabia à Advocacia-Geral da União (AGU), e não ao próprio presidente, acionar o Supremo. O episódio levou à demissão do então advogado-geral da União, José Levi, que acabou substituído no cargo por André Mendonça.",
    "data_publicacao": "2021-04-03",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}