{
  "url": "https://noticias.uol.com.br/ultimas-noticias/agencia-estado/2023/12/25/governo-compra-tapete-de-r-114-mil-e-sofa-de-r-65-mil-para-lula-e-janja.htm",
  "timestamp": 1760373868.93666,
  "conteudo": {
    "url": "https://noticias.uol.com.br/ultimas-noticias/agencia-estado/2023/12/25/governo-compra-tapete-de-r-114-mil-e-sofa-de-r-65-mil-para-lula-e-janja.htm",
    "titulo": "Governo compra tapete de R$ 114 mil e sofá de R$ 65 mil para Lula e Janja",
    "texto": "A aquisição de novos mobiliários faz parte de um projeto de \"modernização\" dos Palácios Presidenciais, segundo consta num dos processos de compra da Presidência. No início deste ano, Janja afirmou em entrevista à GloboNews que o Palácio da Alvorada foi danificado durante o governo do ex-presidente Jair Bolsonaro (PL). A primeira-dama chegou a mostrar estofados rasgados, pisos estragados e uma mesa quebrada na residência. Com essa justificativa, o casal morou por mais de um mês em um hotel em Brasília. \"É bastante trabalho, mas já estamos com a mão na massa para deixar tudo lindo, e reabrir o Alvorada para visitas o quanto antes\", escreveu ela numa rede social. Onze meses depois dessa fala, a visitação ao Palácio da Alvorada, no entanto, segue suspensa.\n\nAs compras dos mobiliários foram feitas ao longo de todo o ano e seguem. No último dia 29 de novembro a Presidência da República publicou um edital para a aquisição de 13 tapetes de nylon e de sisal de fibra, sendo três para o Alvorada e 10 para o Planalto. O valor total estimado é de R$ 374.452,71. Os preços de cada tapete variam de R$ 736 a R$ 113.888,82. Os mais caros são itens inspirados em desenhos modernistas do arquiteto Burle Marx, com formato orgânico pensado a partir das linhas do espelho d'água do Palácio do Planalto e dimensões de 6,8 x 10,3 metros. Essas peças ficarão em áreas onde ocorrem eventos e cerimônias no Planalto.\n\nPara justificar essas aquisições, o órgão alega que os tapetes orientais, que atualmente ambientam as salas e gabinetes dos Palácios Presidenciais, não trazem aos seus espaços a \"brasilidade\" necessária. Dessa maneira, diz o estudo técnico preliminar, \"realizou-se uma pesquisa sobre as tipologias de materiais utilizados na produção de tapetes brasileiros, bem como sobre os locais e meios originários de fabricação das peças de tapeçaria no país objetivando uma maior integração visual entre os espaços do prédio\". O processo de compra ainda está na fase de captação das propostas.\n\nUm decreto publicado em 27 de setembro de 2021 proíbe a aquisição de bens de luxo pelo governo federal, o que inclui a própria Presidência da República. O texto considera bens de luxo aqueles que apresentam ostentação, opulência, forte apelo estético ou requinte. Há, no entanto, duas exceções em que é possível efetuar a compra desses artigos de luxo: primeiro, se for adquirido a preço igual ou inferior ao bem comum; segundo, se tiver características superiores justificadas pelo órgão.\n\nApesar do alto valor do tapete, a Presidência diz não se tratar de item luxuoso. Procurada, a Secom esclareceu que o item possui as características superiores justificadas em face da estrita atividade do órgão ou da entidade.\n\nA Presidência da República também vai gastar R$ 156.154,77 para trocar os pisos da Granja do Torto, a casa de campo oficial dos presidentes, que conta com lago artificial, piscina, campo de futebol, quadra e churrasqueira. O objetivo da troca de chão é \"padronizar\" o ambiente com materiais que tenham \"maior durabilidade e que exijam uma baixa manutenção\". O novo piso será de vinílico e tem como característica o fato de ser \"mais macio e confortável\", conforme destacado pela Presidência durante a compra.",
    "data_publicacao": "2023-12-25 00:00:00",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}