{
  "url": "https://istoe.com.br/ministerio-do-desenvolvimento-agrario-responde-carta-do-mst-que-pedia-reforma-agraria",
  "timestamp": 1760569872.161414,
  "conteudo": {
    "url": "https://istoe.com.br/ministerio-do-desenvolvimento-agrario-responde-carta-do-mst-que-pedia-reforma-agraria",
    "titulo": "Ministério do Desenvolvimento Agrário responde carta do MST que pedia reforma agrária",
    "texto": "O Ministério do Desenvolvimento Agrário e Agricultura Familiar (MDA) respondeu a carta aberta enviada pelo Movimento dos Trabalhadores Rurais Sem Terra (MST) nesta segunda-feira, 21. A pasta argumentou que, diferente do que o MST argumenta, não há lentidão na redistribuição de terras e negou falta de incentivo à agricultura familiar. As informações são do jornal Folha de S.Paulo.\n\n“Ao contrário do que diz a carta do MST, a reforma agrária no Brasil retomou o ritmo dos dois primeiros governos do presidente Lula”, declara o MDA, presidido pelo ministro Paulo Teixeira. A pasta ainda complementa: “a meta é criar 30 mil novos lotes ainda em 2025 e 60 mil até o final do mandato, o que representa metade de todas as 120 mil famílias acampadas em todo o Brasil”.\n\nO MST, no entanto, afirma que “400 mil famílias assentadas seguem à espera de políticas públicas que existem, mas não chegam à base”. Na carta aberta, o movimento social questionava o governo após seu apoio nas eleições de 2022. “Após mais de três anos de governo Lula, a reforma agrária continua paralisada e as famílias acampadas e assentadas se perguntam: Lula, cadê a reforma agrária?”.\n\n“Respeitamos o papel dos movimentos sociais de reivindicar mas a verdade é que o governo Lula 3 caminha para bater recordes históricos na reforma agrária”, responde o MDA para as acusações de lentidão.\n\nTarifaço\n\nO MST ainda faz referência à sobretaxa de 50% sobre os produtos nacionais imposta pelo presidente americano, Donald Trump. O movimento aproveita a campanha do presidente Luiz Inácio Lula da Silva (PT) com foco em soberania nacional e afirma: “soberania nacional só é possível com soberania alimentar. E a soberania alimentar se constrói com a agricultura familiar camponesa e com a reforma agrária”.\n\nEm carta divulgada em janeiro, o MST já tinha cobrado o assentamento de 100 mil famílias que seguiam acampadas pelo País. O movimento invadiu 11 propriedades em abril deste ano, cobrando mais velocidade no assentamento de famílias.",
    "data_publicacao": "2025-07-22",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}