{
  "url": "https://g1.globo.com/politica/noticia/2024/04/14/lula-faz-caminhada-alimenta-peixes-e-joga-bola-no-alvorada.ghtml",
  "timestamp": 1760454676.296305,
  "conteudo": {
    "url": "https://g1.globo.com/politica/noticia/2024/04/14/lula-faz-caminhada-alimenta-peixes-e-joga-bola-no-alvorada.ghtml",
    "titulo": "Lula faz caminhada, alimenta peixes e joga bola no Palácio do Alvorada",
    "texto": "Lula faz caminhada, alimenta peixes e joga bola no Palácio da Alvorada | Edgar de Andrade/ TV Globo\n\nO presidente Luiz Inácio Lula da Silva (PT) aproveitou o domingo (14) para fazer atividades ao ar livre ao lado da primeira-dama Janja da Silva no Palácio do Alvorada.\n\nAlém de caminhar, Lula alimentou os peixes e jogou bola — num dia sem compromissos oficiais na agenda .\n\nNa rede social X, antigo Twitter, a primeira-dama publicou um vídeo em que o presidente aparece jogando bola e dado chutes ao gol. Na legenda do vídeo, Janja escreveu \"Domingão batendo um bolão\".\n\nO presidente ainda não se pronunciou oficialmente sobre o ataque do Irã contra Israel neste sábado (13), quando 300 drones e mísseis foram disparados ( leia mais abaixo ).\n\nFontes ouvidas pela TV Globo, no entanto, confirmaram que, logo após o episódio, o presidente conversou com o assessor para assuntos internacionais do Palácio do Planalto, Celso Amorim , e com o chanceler Mauro Vieira .\n\nNa ocasião, Lula teria demonstrado preocupação com a tensão entre as duas nações e também com a possível escalada do conflito.\n\nEm paralelo, o comunicado oficial do Itamaraty — que não condenou o ataque de forma contundente — vem sendo criticado.\n\nO Itamaraty disse que acompanha com \"grave preocupação\" o ataque, pediu \"máxima contenção\" a Irã e Israel , e conclamou a comunidade internacional a evitar uma escalada no conflito.\n\nO embaixador de Israel no Brasil, Daniel Zonshine, disse espera uma condenação do governo brasileiro ao ataque feito pelo Irã.\n\nEm entrevista à GloboNews, ele também se disse \"desapontado\" com a posição do Itamaraty sobre a situação.\n\nLula é crítico do governo do primeiro-ministro de Israel, Benjamin Netanyahu . Em fevereiro, o presidente brasileiro foi declarado “persona non grata” por Israel, ou seja, ele não é bem-vindo no país.\n\nA ação do governo de Israel foi uma resposta à comparação feita por Lula da ofensiva das forças israelenses na Faixa de Gaza após o ataque terrorista do Hamas em 7 de outubro de 2023 com o Holocausto nazista e a Adolf Hitler.\n\nIsrael está em guerra com o Hamas desde que o grupo terrorista lançou diversos ataques ao sul do país e sequestrou mais de 250 pessoas.\n\nO tom das falas do presidente mudou ao longo do tempo: no dia do ataque do Hamas, Lula expressou condolências às famílias das vítimas e repudiou o terrorismo. À medida em que a ofensiva israelense sobre Gaza aumentava, o presidente passou a criticar Israel.\n\nNo sábado (13), Israel foi alvo de um ataque inédito do Irã. Mais de 300 artefatos, incluindo drones e mísseis, foram lançados contra o país.\n\nAs Forças de Defesa de Israel afirmaram que conseguiram interceptar 99% dos artefatos lançados. Entretanto, a mídia iraniana disse que mísseis conseguiram furar a proteção israelense.\n\nA agressão iraniana é uma resposta ao bombardeio de Israel à embaixada do país na Síria — entenda a cronologia do caso.\n\nMilitares do Irã ameaçaram uma ofensiva ainda maior se Israel contra-atacar. O governo iraniano também disse que pode atingir bases dos Estados Unidos caso Washington apoie uma retaliação israelense.",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}