{
  "url": "https://g1.globo.com/politica/noticia/2025/10/09/lula-lamenta-derrota-no-congresso-sobre-mp-do-iof-nao-derrotaram-o-governo-derrotaram-o-povo.ghtml",
  "timestamp": 1760454675.943025,
  "conteudo": {
    "url": "https://g1.globo.com/politica/noticia/2025/10/09/lula-lamenta-derrota-no-congresso-sobre-mp-do-iof-nao-derrotaram-o-governo-derrotaram-o-povo.ghtml",
    "titulo": "Lula lamenta derrota no Congresso e diz que vai discutir proposta para taxar fintechs",
    "texto": "Lula lamenta derrota no Congresso e diz que vai discutir proposta para taxar fintechs\n\nO presidente Luiz Inácio Lula da Silva (PT) lamentou nesta quinta-feira (9) a decisão do Congresso Nacional de retirar da pauta a medida provisória que aumentava tributos e previa impulsionar a arrecadação , a chamada MP do IOF.\n\nA MP nem chegou a ser votada no mérito (conteúdo) da proposta na Câmara dos Deputados . Antes mesmo disso, a maioria dos deputados — capitaneados por partidos de Centrão — aprovou a retirada do texto da pauta da Casa. O placar foi de 251 a 193.\n\n\"Eu fico muito triste porque ontem [quarta-feira] o Congresso Nacional poderia aprovado para que os ricos pagassem um pouco mais de impostos\", disse Lula . \"Não derrotaram o governo. Derrotaram o povo brasileiro\".\n\nPresidente Lula durante entrevista no Palácio do Planalto — Foto: Ricardo Stuckert/PR\n\nLula afirmou que, após conversar com os ministros Fernando Haddad (Fazenda) e Gleisi Hoffmann (Relações Institucionais), acertaram de avaliar alternativas a partir da próxima quarta-feira (15).\n\nO presidente tem agendas na Bahia e São Paulo e, no fim de semana, irá para Roma participar de um evento da FAO, o braço da ONU para alimentação e agricultura.\n\n🔎 Fintechs são empresas que usam a tecnologia para oferecer serviços financeiros de forma mais simples e rápida que bancos tradicionais.\n\nA derrota na Câmara barrou um novo aumento de tributos proposto pela equipe econômica. Agora, o governo terá de buscar alternativas para fechar um rombo de cerca de R$ 21 bilhões no orçamento do ano que vem. Essa era a arrecadação prevista com a MP que perdeu a validade.\n\nA MP foi apresentada em julho como uma alternativa ao decreto presidencial que havia elevado o IOF em diversas transações, medida que gerou forte reação política e acabou sendo revogada. Posteriormente, o Supremo Tribunal Federal (STF) reabilitou parte do decreto, por entender que era legal.\n\nA proposta uniformizava em 18% a alíquota de Imposto de Renda cobrada sobre rendimentos de aplicações financeiras — incluindo os ativos virtuais, como as criptomoedas.\n\nTambém elevava, de 9% para 15%, a cobrança da Contribuição Social sobre Lucro Líquido (CSLL) para instituições de pagamento, as fintechs.\n\nO governo queria ampliar a tributação geral de 12% para 18% sobre a arrecadação das bets. Diante de pressões internas e externas, ficou em 12%.\n\nO governo também queria a taxação sobre títulos atualmente isentos, como a Letra de Crédito Imobiliário (LCI) e a Letra de Crédito do Agronegócio.",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}