{
  "url": "https://g1.globo.com/sp/presidente-prudente-regiao/noticia/2025/08/08/musica-literatura-e-contacao-de-historias-embalam-4a-edicao-do-festival-da-reforma-agraria-cultura-e-economia-popular-em-presidente-prudente.ghtml",
  "timestamp": 1760569869.205928,
  "conteudo": {
    "url": "https://g1.globo.com/sp/presidente-prudente-regiao/noticia/2025/08/08/musica-literatura-e-contacao-de-historias-embalam-4a-edicao-do-festival-da-reforma-agraria-cultura-e-economia-popular-em-presidente-prudente.ghtml",
    "titulo": "Música, literatura e contação de histórias embalam 4ª edição do Festival da Reforma Agrária, Cultura e Economia Popular em Presidente Prudente",
    "texto": "Feira da Reforma Agrária é realizada neste sábado (10), em Presidente Prudente (SP) — Foto: @gasalucinacao\n\nCom atrações de música, literatura e contação de histórias, a Feira da Reforma Agrária, Cultura e Economia Popular realiza a quarta edição do festival, neste sábado (10), em comemoração aos oito anos do evento e prestigia o trabalho dos pequenos produtores rurais em Presidente Prudente (SP) .\n\n📱 Participe do Canal do g1 Presidente Prudente e Região no WhatsApp\n\nConforme a organização, o evento surgiu em 2017, por meio de uma parceria entre o coletivo cultural Galpão da Lua com o Movimento dos Trabalhadores Rurais Sem Terra (MST) e famílias assentadas da reforma agrária na região do Pontal do Paranapanema.\n\nA feira tem o intuito de ser um espaço para a comercialização de alimentos produzidos por trabalhadores do campo que fazem agricultura familiar baseada em princípios ecológicos, com alimentos produzidos sem uso de venenos.\n\nAlém disso, há a comercialização de uma série de outros produtos vinculados à luta pela reforma agrária e a produção artesanal da cidade.\n\n“A feira surgiu da parceria do campo com a cidade, numa iniciativa para difundir a agroecologia, a economia popular e a conscientização da necessidade de reforma agrária. A feira também é um espaço de cultura popular, onde a cultura agrícola e a artística se encontram: todos os meses contamos a participação de grupos e artistas com seus shows, espetáculos e oficinas”, pontuou a idealizadora do evento, Mariane Palhares.\n\nNesta quarta edição o Festival da Reforma Agrária, Cultura e Economia Popular terá apresentações de Bruno Sanches, Histórias da Nana, Eulália, Sula, DJ Mateuzinho, Cida Santos, Renato de Jesus e Trio Nascimento .\n\nBruno Sanches, Histórias da Nana, Eulália, Sula, DJ Mateuzinho, Cida Santos, Renato de Jesus e Trio Nascimento (da esquerda para direita), em Presidente Prudente — Foto: Marcel Sachetti, divulgação, divulgação, divulgação, redes sociais, cedida, divulgação\n\nA programação tem início às 9h, com o cantor, violeiro e compositor Bruno Sanches . Segundo a organização, o músico figura entre os melhores instrumentistas da música brasileira, tendo circulado por espaços de grande relevância e recebido prêmios.\n\nEm seguida, sobre ao palco o grupo Histórias da Nana , com uma intervenção literária e o lançamento do livro \"Histórias que o tempo soprou\", da integrante do grupo Ana Paula Carneiro.\n\nHaverá também a apresentação da musicista Eulália , com o show \"Canções de cantores e cantoras da terra\", seguida de Sula, com a contação de história \"Entre Redes, Coras e o Amor\".\n\nDepois é a vez do DJ Mateuzinho trazer um repertório variado de compositores e intérpretes da música brasileira, seguido de mais uma grande contação de história com Cida Santos .\n\nA programação continua com Renato de Jesus apresentando poemas sobre o caipira e mais um pouco de música com o DJ Mateuzinho.\n\nPara encerrar a programação, sobre ao palco o Trio Nascimento com um show de forró.\n\nDurante toda a programação, organizadores, participantes, pesquisadores e convidados farão falas sobre a importância da reforma agrária, a soberania alimentar, agroecologia e, também, sobre a importância da feira na região de Presidente Prudente como espaço de construção coletiva e difusão dos valores e práticas da reforma agrária, cultura e economia popular.\n\nA feira ocorre das 9h às 14h, em frente ao Galpão da Lua, localizado na Rua Júlio Tiezzi, ao lado da antiga estação ferroviária, no Centro, em Presidente Prudente.\n\nVeja mais notícias em g1 Presidente Prudente e Região .",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}