{
  "url": "https://g1.globo.com/politica/noticia/2025/10/09/alvo-de-operacao-da-pf-nesta-quinta-presidente-de-sindicato-nega-fraudes-e-fica-em-silencio-durante-depoimento-a-cpi-do-inss.ghtml",
  "timestamp": 1760492818.326606,
  "conteudo": {
    "url": "https://g1.globo.com/politica/noticia/2025/10/09/alvo-de-operacao-da-pf-nesta-quinta-presidente-de-sindicato-nega-fraudes-e-fica-em-silencio-durante-depoimento-a-cpi-do-inss.ghtml",
    "titulo": "Alvo de operação da PF nesta quinta, presidente de sindicato nega fraudes e fica em silêncio durante depoimento à CPI do INSS",
    "texto": "CPI do INSS quebra sigilos de pessoas ligadas a sindicato alvo de operação da PF\n\nO presidente do Sindicato Nacional dos Aposentados, Pensionistas e Idosos da Força Sindical (Sindnapi), Milton Baptista de Souza Filho, decidiu ficar em silêncio durante depoimento à CPI mista do INSS nesta quinta-feira (9).\n\nConhecido como Milton Cavalo, o dirigente sindical foi alvo de uma operação deflagrada pela Polícia Federal na manhã desta quinta . A ação é um desdobramento das investigações sobre um esquema de descontos fraudulentos em benefícios previdenciários.\n\nA defesa do presidente do Sindnapi afirmou que o direito ao silêncio \"integral\" foi garantido por uma decisão do ministro Flávio Dino , do Supremo Tribunal Federal ( STF ) .\n\nSegundo Bruno Borragine, Milton Baptista de Souza Filho teve a casa arrombada nesta manhã e não tem \"condições psicológicas\" de responder às perguntas dos membros do colegiado.\n\nAté o momento, Milton Cavalo apenas se limitou a dizer que vai \"comprovar a lisura das associações\" que o sindicato presidido por ele realizou ao longo dos últimos anos, negando qualquer fraude em cadastros e descontos fraudulentos em aposentadorias e pensões.\n\n\"Minha instituição estava comprometida e vai estar sempre comprometida com a verdade. Nós fomos a entidade que foi lá que começou e denunciamos esse tipo de prática de fraudes no INSS\", disse.\n\nO relator da CPI, deputado Alfredo Gaspar (União-AL), tentou um acordo para que o presidente do Sindnapi respondesse a perguntas que não pudessem incriminá-lo.\n\nPor poucos minutos, o dirigente, que se recusou a assinar um termo de compromisso para dizer a verdade , respondeu que assumiu a presidência do sindicato após a morte do antigo presidente, em 2023, e afirmou que é casado.\n\nO presidente do Sindnapi, Milton Cavalo, presta depoimento à CPI mista do INSS. — Foto: Geraldo Magela/Agência Senado\n\nApós ser questionado se ele ou esposa eram sócios de empresas, Milton Cavalo disse que voltaria a ficar em silêncio.\n\nNa sequência, o dirigente se recusou a responder quais são as missões e valores do sindicato . Ele também ignorou questionamentos sobre quantos associados e recursos foram recebidos pelo Sindnapi por meio de descontos em aposentadorias e pensões.\n\nPF realiza nova etapa da operação que apura fraudes no INSS\n\nEm documento enviado à CPI, a Empresa de Tecnologia e Informações da Previdência (Dataprev) afirma que, entre 2020 e 2025, o Sindnapi foi o terceiro maior destinatário dos descontos associativos debitados nas folhas de aposentados e pensionistas.\n\n💰 Os dados apontam que, no período, a entidade recebeu cerca de R$ 507,5 milhões .\n\nAlém dos endereços pessoais de Milton Cavalo, o próprio Sindnapi foi alvo da operação da PF na manhã desta quinta. Antes de começar a colher o depoimento do dirigente, a CPI mista do INSS quebrou os sigilos bancário e fiscal de Milton Baptista de Souza Filho e de sua esposa.\n\nO Sindnapi tem Frei Chico, irmão do presidente Luiz Inácio Lula da Silva ( PT ), como vice-presidente. Ele não teve quebras de sigilo ou convocações aprovadas pela CPI e também não foi alvo da operação desta quinta.",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}