{
  "url": "https://istoe.com.br/ministros-tentaram-demover-barroso-de-aposentadoria-leia-os-bastidores/",
  "timestamp": 1760454758.197915,
  "conteudo": {
    "url": "https://istoe.com.br/ministros-tentaram-demover-barroso-de-aposentadoria-leia-os-bastidores/",
    "titulo": "Ministros tentaram demover Barroso de aposentadoria; leia os bastidores",
    "texto": "Era tarde de quarta-feira, 8, quando o ministro Luís Roberto Barroso convocou uma reunião em seu gabinete. Parte de seus assessores, mesmo que negassem nos corredores, já sabiam o assunto, que ficava longe da institucionalidade, processos do gabinete ou encontros de rotina. Era o fim de uma trajetória de 11 anos à frente de uma das cadeiras do Supremo Tribunal Federal (STF).\n\nNo mesmo dia, Barroso foi ao gabinete da presidência da Corte, onde se reuniu com os ministros Edson Fachin e Alexandre de Moraes, presidente e vice-presidente do colegiado. Ali, ambos foram comunicados sobre a última semana dele no cargo, mesmo após o trabalho nos bastidores para a demovê-lo.\n\nO texto lido no plenário da Corte de quase 20 minutos já estava pronto. Alguns assessores e funcionários do STF foram, inclusive, pegos de surpresa. Advogados que compunham a sessão plenária, também. Nem os apelos de Fachin e da ministra Cármen Lúcia para que ele não anunciasse a aposentadoria agora surtiram efeito. Outro que queria um tempo maior de Barroso era o presidente Luiz Inácio Lula da Silva (PT), que deve correr contra o tempo para indicar um novo nome. Lula suspeitava, mas não sabia que a decisão sairia tão rapidamente. –\n\nNa hora do almoço, Fachin escreveu um discurso para a despedida. Gilmar Mendes, decano da Corte e protagonista de um dos embates mais históricos do STF – quanto Barroso disse que Gilmar era uma ‘mistura de atraso com o mau e pitadas de psicopatia’ – resolveu fazer uma declaração de improviso. Luiz Fux também resolveu falar, chorou e relembrou os tempos de amizade com o “Beto”, apelido de Luís Roberto Barroso.\n\nMas a decisão estava tomada há pelo menos dois anos e meio. A morte de sua esposa, Tereza Barroso, acentuou a vontade de reduzir o ritmo de trabalho e aproveitar a família. Não o fez antes, pois assumiria a presidência do STF em setembro de 2023. De lá para cá ensaiou o processo da aposentadoria.\n\n“Aos 66 anos, e depois de 11 no Supremo, decidi que era hora de encerrar este ciclo e abrir espaço para outros. A vida tem fases e é preciso saber reconhecer quando um ciclo se completa. Não há tristeza na despedida, há a alegria de ter servido com lealdade e entusiasmo a uma instituição essencial para a democracia brasileira”, disse.\n\n“Deixo o Tribunal com o coração apertado, mas com a consciência tranquila de quem cumpriu a missão de sua vida. Não foram tempos banais, mas não carrego comigo nenhuma tristeza, nenhuma mágoa ou ressentimento. Começaria tudo outra vez, se preciso fosse”, concluiu.\n\nA surpresa ficou para o tempo de permanência. Enquanto uns esperavam a aposentadoria para final do ano, ela será muito mais rápida – já na próxima semana. Ele deve ficar mais alguns dias apenas para deixar organizado os processos que estão sob sua relatoria. Na sequência, deve curtir um período sabático.\n\nLogo de cara, deve seguir para um retiro espiritual. Depois, deve retomar sua vida acadêmica em universidades conceituadas, como a Universidade Estadual do Rio de Janeiro (UERJ) e outras instituições internacionais. Ainda neste ano, deve palestrar em um instituto na Alemanha, em novembro, e, em janeiro, participará de uma aula na Universidade de Sorbonne, na França. O agora ex-ministro do STF também deverá concentrar seus esforços na vida de escritor e prometeu um livros de memórias do seu período na Corte.\n\nCorrida para a sucessão\n\nA saída repentina de Barroso acirrou ainda mais a disputa pela cadeira dele no Supremo Tribunal Federal. Atualmente, três nomes despontam como reais favoritos ao posto. Até o momento, o advogado-geral da União, Jorge Messias, é o primeiro da lista. Além dele, os nomes do ex-presidente do Senado Rodrigo Pacheco (PSD-MG) e o ministro do Tribunal de Contas da União (TCU) Bruno Dantas.\n\nMessias desponta como o franco favorito ao cargo. Ele é um dos ministros do governo mais próximos de Lula, que tem adotado a lealdade como um dos critérios para indicações. Outro fator que conta à seu favor é o fato do petista querer colocar nomes aliados devido à conjuntura política e a medição de forças com o Congresso Nacional, principalmente quando o assunto é a oposição. O fato que conta contra é a idade, pois Messias tem 45 anos, podendo ficar três décadas à frente de uma das cadeiras da Corte.\n\nJá Rodrigo Pacheco é o favorito entre os ministros do STF e de membros do Congresso Nacional. Ele conta com o apoio do atual presidente do Senado, Davi Alcolumbre (União Brasil-AP), e do presidente da Comissão de Constituição e Justiça (CCJ) da Casa, o senador Otto Alencar (PSD-BA), responsável por pautar a sabatina com os indicados às Cortes superiores. Pacheco também conta com o aval de nomes como Gilmar Mendes e Alexandre de Moraes, ambos ministros da alta Corte, além dos ministros Flávio Dino e Cristiano Zanin, indicados por Lula nos primeiros dois anos do terceiro mandato.\n\nBruno Dantas também é bem avaliado pelo Planalto e deve até viajar com Lula para Roma na próxima semana. A aproximação entre ele e Lula foi consolidada quando Dantas era presidente do TCU. O fator que pesa contra seu nome é o fato de já ocupar um cargo vitalício.\n\nEsse será o terceiro nome em que Lula indicará para o STF apenas neste terceiro mandato à frente do Palácio do Planalto. Com isso, subirá para cinco o número de ministros indicados por ele. Além de Zanin e Dino, o petista foi responsável pelas indicações do ministro Dias Toffoli e da ministra Cármen Lúcia.",
    "data_publicacao": "2025-10-11",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}