{
  "url": "https://www1.folha.uol.com.br/mercado/2025/05/fazenda-nao-detalhou-a-lula-impacto-do-iof-e-casa-civil-teve-menos-de-24h-para-analise.shtml",
  "timestamp": 1760371478.977367,
  "conteudo": {
    "url": "https://www1.folha.uol.com.br/mercado/2025/05/fazenda-nao-detalhou-a-lula-impacto-do-iof-e-casa-civil-teve-menos-de-24h-para-analise.shtml",
    "titulo": "Fazenda não detalhou a Lula impacto do IOF, e Casa Civil teve menos de 24 h para análise",
    "texto": "Brasília\n\nO Ministério da Fazenda não detalhou ao presidente Luiz Inácio Lula da Silva (PT) a extensão do decreto de aumento do IOF (Imposto sobre Operações Financeiras), que atingiu em cheio as aplicações de fundos de investimentos brasileiros no exterior e foi parcialmente revogado horas depois de ser publicado no Diário Oficial da União.\n\nA Folha ouviu relatos de 11 pessoas dos ministérios da área econômica, do Palácio do Planalto e do Banco Central que participaram das discussões.\n\nEm entrevista ao jornal O Globo publicada no domingo (25), o ministro Fernando Haddad disse que o decreto \"foi debatido na mesa do presidente\" ao ser questionado sobre a estratégia de comunicação das medidas, o que foi mal visto. Na avaliação de integrantes do governo, o chefe da equipe econômica acabou jogando a crise no colo de Lula, embora o presidente não conhecesse todos os detalhes da mudança.\n\nAs informações repassadas pelos integrantes da Fazenda sobre a medida foram de caráter geral e se concentraram no que a pasta chama de núcleo do decreto: o fechamento de brechas tributárias e o impacto da alta do imposto nas operações de crédito de empresas para ajudar a tarefa do Banco Central de esfriar a atividade econômica e garantir o controle da inflação.\n\nOutro foco das discussões foi a previsão de arrecadar R$ 20,5 bilhões com a medida, o que diminuiu a necessidade de congelar despesas para cumprir regras fiscais. Sem o decreto do IOF, o governo teria sido obrigado a travar R$ 51,8 bilhões em gastos, incluindo uma contenção maior nas emendas parlamentares. Com a arrecadação extra, a contenção ficou em R$ 31,3 bilhões.\n\nO ministro da Fazenda, Fernando Haddad, chega ao auditório da pasta, em Brasília, acompanhado de secretário para anunciar revisões no Orçamento de 2025 e aumento do IOF - Pedro Ladeira - 22.mai.25/Folhapress\n\nNos últimos dias, a reportagem da Folha ouviu integrantes do governo que participaram das discussões internas sobre o decreto e apontaram uma sequência de falhas na elaboração da medida, catalisada pelo prazo exíguo que a equipe econômica tinha para apresentar uma fonte extra de recursos. O relatório bimestral de avaliação do Orçamento de 2025 precisava, por lei, ser enviado ao Congresso até 22 de maio.\n\nO conteúdo do decreto foi guardado a sete chaves por um núcleo restrito de secretários de Haddad, de forma que a Casa Civil, de Rui Costa, teve menos de 24 horas para fazer a análise técnica e jurídica do texto. O Ministério do Planejamento e Orçamento também só soube em cima da hora para incluir as previsões no relatório.\n\nA redação do decreto teve que ser processada rapidamente, e não ficou claro para os técnicos que havia impacto negativo para a indústria de fundos. A greve dos servidores da Receita Federal também impôs desafios adicionais para as discussões.\n\nO problema só foi detectado após representantes do mercado financeiro terem alertado integrantes da Fazenda e do Palácio do Planalto, instantes após a publicação do texto no Diário Oficial.\n\nEm reunião da JEO (Junta de Execução Orçamentária), antes da formalização das medidas, foi perguntado a representantes da Fazenda se o aumento do IOF havia sido discutido com o Banco Central. A resposta foi genérica, mas positiva.\n\nA mesma posição foi repetida pelo secretário-executivo da Fazenda, Dario Durigan, na entrevista coletiva de quinta-feira (22). Ele respondeu assertivamente, o que acabou abrindo uma crise entre a pasta e o presidente do BC, Gabriel Galípolo —que disse publicamente ter sido surpreendido com o aumento do IOF para as remessas de fundos brasileiros ao exterior e se posicionou contra a medida.\n\nAuxiliares de Haddad negam que tenha havido esse diálogo em reunião da JEO e afirmam que todo o rito de discussão técnica e elaboração do decreto foi seguido à risca. Eles atribuem as informações, confirmadas à Folha por integrantes do governo, a uma tentativa de atrapalhar o trabalho do ministro.\n\nProcurados, Fazenda, Casa Civil e a Secom (Secretaria de Comunicação) da Presidência da República não se manifestaram até a publicação deste texto.\n\nGalípolo se reuniu na terça-feira (20) com Haddad na sede da Fazenda, quando teria, segundo a versão da pasta, tomado conhecimento sobre o conteúdo do decreto do IOF —o que o presidente do BC nega. Como revelou a Folha, o assunto já tinha sido colocado à mesa no final do ano passado. Na ocasião, Galípolo se manifestou veementemente contra a medida por entender que ela tinha \"cheiro\" de controle de capitais.\n\nEm meio à crise deflagrada pelo decreto da semana passada, o presidente do BC pediu a Haddad que desfizesse publicamente o mal-entendido, mas a manifestação do ministro nas suas redes sociais foi considerada insuficiente para colocar um ponto final no assunto. Na postagem, Haddad usou o verbo negociar, deixando no ar a possibilidade de os dois terem discutido o tema. \"Sobre as medidas fiscais anunciadas, esclareço que nenhuma delas foi negociada com o BC\", escreveu o ministro.\n\nNa entrevista ao jornal O Globo, Haddad voltou a dizer que teve uma \"longa discussão\" no gabinete sobre vários assuntos, incluindo o decreto. \"Esse tema foi tratado, mas o Gabriel não participou da elaboração do decreto nem leu o documento. A redação do ato não passa pelo Banco Central\", disse.\n\nA entrevista gerou novo mal-estar entre os dois. Procurada, a assessoria de Galípolo reiterou que o presidente do BC não foi informado sobre as mudanças no IOF.\n\nSegundo a instituição, a reunião da terça-feira com Haddad teve como objetivo tratar da PEC (Proposta de Emenda à Constituição) da autonomia financeira e orçamentária do Banco Central. \"O ministro aproveitou o encontro para apresentar o número global de cortes no orçamento que seria divulgado na quinta-feira. Além disso, trataram de temas de interesse comum da Fazenda e do Banco Central, como o EcoInvest e o split payment\", diz o BC.\n\nComo mostrou a Folha, a relação entre Haddad e Galípolo ficou estremecida. No Palácio do Planalto, as desavenças já chegaram aos ouvidos do presidente Lula, mas a estratégia é minimizar o caso diante dos problemas em série que afetam o governo, como a ofensiva do Congresso para derrubar o que restou do decreto do IOF e a crise no INSS (Instituto Nacional do Seguro Social) após o escândalo dos descontos fraudulentos em aposentadorias e pensões.\n\nSegundo um assessor do presidente, o que mais incomodou foi o fato de Durigan ter transmitido a percepção de que havia um acordo com Galípolo em torno do decreto. Após a repercussão negativa da medida, o presidente do BC foi consultado pelo Planalto sobre o recuo nos dispositivos mais polêmicos.",
    "data_publicacao": "2025-05-27 15:07:00",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}