{
  "url": "https://istoe.com.br/fazenda-diz-que-quadro-fiscal-foi-compreendido-em-reuniao-com-lula-e-ministros/",
  "timestamp": 1760390142.506019,
  "conteudo": {
    "url": "https://istoe.com.br/fazenda-diz-que-quadro-fiscal-foi-compreendido-em-reuniao-com-lula-e-ministros/",
    "titulo": "Fazenda diz que quadro fiscal foi ‘compreendido’ em reunião com Lula e ministros",
    "texto": "Sob pressão do mercado para apresentar um pacote de corte estrutural de gastos, o ministro da Fazenda, Fernando Haddad, disse na segunda-feira, 4, que as medidas poderão ser anunciadas ainda nesta semana. Segundo ele, “as coisas estão muito adiantadas do ponto de vista técnico”.\n\n“Em relação à Fazenda, temos várias definições e que estão muito adiantadas, o presidente (Luiz Inácio Lula da Silva) passou o final de semana, inclusive, trabalhando no assunto. (Lula) Pediu que técnicos viessem a Brasília para apresentar detalhes para ele. Eu penso que nós estamos na reta final”, afirmou o ministro, ainda pela manhã, depois de um primeiro encontro com Lula para tratar de assuntos do G20.\n\nDepois disso, à tarde, Haddad voltou a se reunir com o presidente, desta vez para a discussão das medidas de corte de despesas. Além do titular da Fazenda, também estavam presentes os ministros Rui Costa (Casa Civil), Esther Dweck (Gestão e Inovação) e Simone Tebet (Planejamento). Ainda foram chamados ao Palácio do Planalto Camilo Santana (Educação), Nísia Trindade (Saúde) e Luiz Marinho (Trabalho) – cujas pastas são hoje o principal alvo das medidas de cortes.\n\nA reunião, que durou cerca de 3 horas e 30 minutos, terminou sem anúncios. Em nota, o Ministério da Fazenda disse que ela serviu para que o quadro fiscal do País fosse “apresentado e compreendido” – assim como para conhecer “as propostas em discussão”. A pasta informou ainda que hoje “outros ministérios serão chamados pela Casa Civil para que também possam opinar e contribuir no âmbito das mesmas informações”.\n\nMercado\n\nA expectativa de algum tipo de anúncio nos próximos dias, como prometido por Haddad, teve efeito no mercado. Depois da forte alta registrada nos últimos dias – com a cotação chegando a R$ 5,86 -, o dólar fechou em baixa de 1,47%, negociado a R$ 5,78.\n\nJá o Ibovespa, principal indicador da Bolsa de Valores, avançou 1,87%, aos 130,5 mil pontos. Além da questão fiscal, o mercado também acompanha os desdobramentos das eleições presidenciais nos EUA.\n\nPara o economista-chefe da Equador Investimentos, Eduardo Velho, se o governo não promover “um corte robusto” de gastos públicos, entre R$ 30 bilhões e R$ 40 bilhões, além de adotar cláusulas de ajuste nas despesas obrigatórias, o dólar à vista poderá retomar a trajetória de forte alta.\n\n“Será preciso avaliar as medidas fiscais para saber se a recuperação do real não será apenas pontual”, disse ele. “As atenções do mercado se voltam para o valor exato dos cortes que serão anunciados pelo governo”, concorda Inácio Alves, analista da Melver.\n\nAs informações são do jornal O Estado de S. Paulo.",
    "data_publicacao": "2024-11-05 07:10:00",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}