{
  "url": "https://g1.globo.com/sp/sao-paulo/noticia/2025/10/09/sindicato-onde-irmao-de-lula-e-vice-presidente-tambem-e-alvo-de-buscas-da-pf-na-nova-fase-da-operacao-contra-fraudes-no-inss.ghtml",
  "timestamp": 1760492818.624695,
  "conteudo": {
    "url": "https://g1.globo.com/sp/sao-paulo/noticia/2025/10/09/sindicato-onde-irmao-de-lula-e-vice-presidente-tambem-e-alvo-de-buscas-da-pf-na-nova-fase-da-operacao-contra-fraudes-no-inss.ghtml",
    "titulo": "Sindicato onde irmão de Lula é vice-presidente também é alvo de buscas da PF na nova fase da operação contra fraudes no INSS",
    "texto": "Endereços do Sindicato Nacional dos Aposentados, Pensionistas e Idosos (Sindnapi) são alvo da Polícia Federal nesta quinta-feira (9). — Foto: Montagem/g1/Reprodução/GoogleMaps e PF\n\nO Sindicato Nacional dos Aposentados, Pensionistas e Idosos (Sindnapi), cujo vice-presidente é José Ferreira da Silva, conhecido como Frei Chico - irmão do presidente Luiz Inácio Lula da Silva (PT) - é um dos alvos desta quinta-feira (9) da nova fase da ‘Operação Sem Desconto’, da Polícia Federal (PF), que apura descontos indevidos em aposentadorias e benefícios do INSS .\n\nEstão sendo cumpridos 66 mandados de busca e apreensão, expedidos pelo Supremo Tribunal Federal ( STF ), nos estados de São Paulo (45 mandados), Sergipe (12), Amazonas (1), Rio Grande do Norte (1), Santa Catarina (2), Pernambuco (2), Bahia (2) e no Distrito Federal (1).\n\nFrei Chico, irmão de Lula, não é alvo dos federais. Mas o presidente da entidade, Milton Baptista de Souza Filho – que depõem nesta quinta (9) na CPMI do INSS , em Brasília, teve busca e apreensão cumprida pelos federais.\n\nPor meio de nota, os advogados do Sindnapi se disseram \"surpressos com o cumprimento de mandados de busca e apreensão na manhã de hoje em sua sede em São Paulo, bem como na casa de seu Presidente e alguns Diretores, em operação deflagrada pela Polícia Federal em nova fase da Operação Sem Desconto”.\n\nDinheiro, arma e computador apreendidos durante a nova fase da ‘Operação Sem Desconto’, em São Paulo. — Foto: Montagem/g1/Reprodução/TV Globo\n\n“Esclareça-se que os advogados não tiveram acesso ao inquérito policial, ao conteúdo das razões da representação policial ou dos fundamentos da decisão que autorizou a deflagração da medida cautelar, mas reitera seu absoluto repúdio e indignação com quaisquer alegações de que foram praticados delitos em sua administração ou que foram realizados descontos indevidos de seus associados”, afirmou.\n\n“A exemplo do procedimento adotado nas demais demandas judiciais, o SINDNAPI comprovará a lisura e legalidade de sua atuação, sempre em prol de seus associados, garantindo-lhes a dignidade e respeito que são devidos”, disse o sindicato.\n\nJosé Ferreira da Silva, o Freio Chico, é irmão do presidente Lula (PT). — Foto: Divulgação/Instituto Lula\n\nPelo menos três associações responsáveis pelo desconto indevido estão sendo alvo da operação desta quinta (9). Buscas na casa dos responsáveis por essas associações também estão sendo feitas.\n\nSegundo os federais, a ação desta quinta (9) tem o \"objetivo de aprofundar as investigações e esclarecer a prática de crimes como inserção de dados falsos em sistemas oficiais, constituição de organização criminosa e atos de ocultação e dilapidação patrimonial\".\n\nA TV Globo apurou que o foco está em três empresas responsáveis pela estrutura da lavagem de dinheiro do esquema criminoso.\n\nPolícia Federal apreende dinheiro, computadores e arma em casa de alvo da nova fase da ‘Operação Sem Desconto’. — Foto: Divulgação/PF\n\nOs crimes investigados são de estelionato qualificado; peculato; corrupção ativa; uso de documento falso; lavagem de capitais e organização criminosa.\n\nNa operação em São Paulo, os federais apreenderam carros de luxo, dinheiro em espécie e até uma arma. Ao menos quatro carros modelo Porsche foram apreendidos até agora.\n\nCarros de luxo apreendidos durante a nova fase da ‘Operação Sem Desconto’, em São Paulo. — Foto: Montagem/g1/Divulgação\n\nNo último dia 12 de setembro, a mesma PF prendeu Antônio Carlos Camilo Antunes, conhecido como o \"Careca do INSS\", e o empresário Maurício Camisotti, na 1ª fase da mesma operação.\n\nOs dois são suspeitos de envolvimento nas fraudes do Instituto Nacional de Seguridade Social (INSS). Na operação do início de setembro, foram apreendidas esculturas eróticas, quadros, arma e carros de luxo .\n\n➡️ Uma investigação da PF revelou um amplo esquema de fraudes e desvios de dinheiro de aposentadorias e pensões do INSS. Antunes é o lobista apontado pela PF como \"facilitador\" do caso.\n\n👉 A PF afirma que associações e entidades que oferecem serviços a aposentados cadastravam pessoas sem autorização, com assinaturas falsas, para descontar mensalidades dos benefícios pagos pelo INSS.\n\nPF prende dois em operação contra fraudes em aposentadorias\n\nAntunes foi levado para a Superintendência do Distrito Federal. Segundo as investigações, ele transferiu R$ 9,3 milhões para pessoas relacionadas a servidores do INSS entre 2023 e 2024. A defesa dele não foi localizada pela reportagem.\n\nPor telefone, a defesa de Antunes afirmou à TV Globo que buscaria a liberdade do seu cliente.\n\nCamisotti, que foi preso em São Paulo, é apontado como sócio oculto de uma entidade e beneficiário das fraudes na Previdência. A defesa do empresário disse não haver \"qualquer motivo que justifique sua prisão no âmbito da operação relacionada à investigação de fraudes no INSS\". (Leia a íntegra ao final desta reportagem.)\n\nCareca do INSS se nega a responder perguntas do relator da CPI e diz que suas empresas não têm ligação com fraudes\n\nOs agentes também foram na casa e no escritório do advogado Nelson Wilians, na cidade de São Paulo, onde encontraram diversas obras de arte .\n\nEm nota, a defesa dele esclareceu que ele \"tem colaborado integralmente com as autoridades e confia que a apuração demonstrará sua total inocência\". (Leia a íntegra ao final desta reportagem.)\n\nNo total, são cumpridos dois mandados de prisão preventiva e 13 mandados de busca e apreensão nos estados de São Paulo e no Distrito Federal. Os mandados foram expedidos pelo ministro do STF André Mendonça.\n\nDiversos carros de luxo foram apreendidos, incluindo Ferrari, Land Rover, Porsche, Mercedes e até um carro de Fórmula 1.\n\nSegunda Turma do STF forma maioria para manter prisão de 'Careca do INSS' e de Maurício Camisotti\n\nVeja esculturas eróticas e quadros que podem pertencer a Portinari e Di Cavalcanti apreendidos em operação em SP\n\nLamborghini e BMW são apreendidas pela polícia de SP em operação contra influencer acusado de rachas\n\nEsculturas eróticas, quadros, arma e carros de luxo são apreendidos em SP em operação da PF contra fraude no INSS; veja\n\nObjetos apreendidos em operação da PF contra fraudes no INSS — Foto: Reprodução/TV Globo\n\nCarro apreendido no Distrito Federal em operação contra fraude no INSS — Foto: Reprodução/TV Globo\n\nSegundo a PF e a Controladoria-Geral da União (CGU), as entidades investigadas:\n\n💰 ofereciam pagamento de propina a servidores do INSS para obter dados de beneficiários;\n\n✍️ usavam assinaturas falsas para autorizar descontos;\n\n💻 criavam associações de fachada , muitas vezes presididas por idosos, pessoas de baixa renda ou aposentados por incapacidade.\n\nAs associações cadastravam, sem autorização , aposentados e pensionistas do INSS e passavam a descontar mensalidades diretamente na folha de pagamento. Em muitos casos, os idosos nem sabiam que estavam sendo \"associados\" .\n\nHá registros de aposentados que, no mesmo dia, foram filiados a mais de uma entidade — com erros de grafia idênticos nas fichas , apontando para fraudes.\n\nA investigação começou em 2023 na CGU, no âmbito administrativo. Em 2024, após a CGU encontrar indícios de crimes, a Polícia Federal foi acionada.\n\nAntônio Carlos Camilo Antunes, conhecido como o 'careca do INSS' (à esq.), e o empresário Maurício Camisotti foram presos pela PF — Foto: Reprodução/TV Globo\n\n➡️ Leia abaixo a íntegra da nota enviada pela defesa de Maurício Camisotti:\n\n\"A defesa do empresário Maurício Camisotti afirma que não há qualquer motivo que justifique sua prisão no âmbito da operação relacionada à investigação de fraudes no INSS.\n\nOs advogados chamam a atenção para a arbitrariedade cometida durante a ação policial: Camisotti teve seu celular retirado das mãos no exato momento em que falava com seu advogado. Tal conduta afronta garantias constitucionais básicas e equivale a constranger um investigado a falar ou produzir prova contra si próprio.\n\nA defesa reitera que adotará todas as medidas legais cabíveis para reverter a prisão e assegurar o pleno respeito aos direitos e garantias fundamentais do empresário.\"\n\n➡️ Leia abaixo a íntegra da nota enviada pela defesa do advogado Nelson Wilians:\n\n\"Em relação ao mandado de busca e apreensão cumprido nesta data, Nelson Wilians esclarece que tem colaborado integralmente com as autoridades e confia que a apuração demonstrará sua total inocência.\n\nNelson Wilians já afirmou, anteriormente, que sua relação com um dos investigados — seu cliente na área jurídica — é estritamente profissional e legal, o que será comprovado de forma cabal. Os valores por ele transferidos referem-se à aquisição de um terreno vizinho à sua residência, transação lícita e de fácil comprovação.\n\nRessaltamos que a medida cumprida é de natureza exclusivamente investigativa, não implicando qualquer juízo de culpa ou responsabilidade. O advogado permanece à disposição para prestar todos os esclarecimentos necessários e reafirma seu compromisso com a legalidade e a transparência.\"",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}