{
  "url": "https://istoe.com.br/trump-sinaliza-vinda-ao-brasil-apos-conversa-com-lula-nos-encontraremos/",
  "timestamp": 1760495009.283549,
  "conteudo": {
    "url": "https://istoe.com.br/trump-sinaliza-vinda-ao-brasil-apos-conversa-com-lula-nos-encontraremos/",
    "titulo": "Trump sinaliza vinda ao Brasil após conversa com Lula: ‘Nos encontraremos’",
    "texto": "O presidente dos Estados Unidos, Donald Trump, sinalizou que virá ao Brasil após conversar com o presidente Luiz Inácio Lula da Silva (PT), na manhã desta segunda-feira, 6. “Esta manhã, tive uma ótima conversa telefônica com o presidente Lula, do Brasil. Discutimos muitos assuntos, mas o foco principal foi a economia e o comércio entre nossos dois países. Teremos novas discussões e nos encontraremos em um futuro não muito distante, tanto no Brasil quanto nos Estados Unidos. Gostei da conversa — nossos países se darão muito bem juntos!”, escreveu Trump na rede social Truth.\n\n+ Lula pede retirada de tarifaço e convida Trump para a COP30 em telefonema de 30 min\n\nMais cedo, Lula reiterou seu convite para que Trump participe pessoalmente da COP30, em novembro, em Belém (PA). Ainda na conversa, que durou cerca de 30 minutos, o presidente brasileiro solicitou a retirada da sobretaxa de 40% imposta a produtos nacionais e das medidas restritivas aplicadas contra autoridades brasileiras.\n\nO presidente brasileiro também recordou que o Brasil é um dos três países do G20 com quem os Estados Unidos mantêm superávit na balança de bens e serviços. De acordo com a assessoria do Planalto, a conversa teve “tom amistoso”, troca de contatos diretos e menção a “boa química” que tiveram em Nova York por ocasião da Assembleia Geral da ONU.\n\nCom a abertura do diálogo, Trump designou o secretário de Estado Marco Rubio para dar sequência às negociações com o vice-presidente Geraldo Alckmin, o chanceler Mauro Vieira e o ministro da Fazenda Fernando Haddad. Ainda segundo o Planalto, ambos os líderes acordaram encontrar-se pessoalmente em breve. O presidente Lula aventou a possibilidade de encontro na Cúpula da Asean, na Malásia, e também se dispôs a viajar aos Estados Unidos.\n\nDo lado brasileiro, a conversa foi acompanhada pelo vice-presidente Geraldo Alckmin, os ministros Mauro Vieira, Fernando Haddad, Sidônio Palmeira e o assessor especial Celso Amorim.",
    "data_publicacao": "2025-10-06",
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}