{
  "url": "https://g1.globo.com/mg/sul-de-minas/noticia/2023/01/20/et-de-varginha-27-anos-veja-como-esta-o-local-do-suposto-aparecimento-do-extraterrestre.ghtml",
  "timestamp": 1760568742.095106,
  "conteudo": {
    "url": "https://g1.globo.com/mg/sul-de-minas/noticia/2023/01/20/et-de-varginha-27-anos-veja-como-esta-o-local-do-suposto-aparecimento-do-extraterrestre.ghtml",
    "titulo": "ET de Varginha 27 anos: veja como está o local do suposto aparecimento do extraterrestre",
    "texto": "Terreno em que a suposta aparição do ET aconteceu em Varginha (MG) — Foto: Franco Junior/g1\n\nNaves, estátuas e estruturas de prédios em alusão à suposta aparição do ET são comuns pela cidade de Varginha , no Sul de Minas. O local em que o extraterrestre teria sido visto por três jovens, no dia 20 de janeiro de 1996, no entanto, passa despercebido no município e, até, por quem mora nele.\n\nA suposta aparição do ET completa 27 anos nesta sexta-feira (20). Há quase três décadas, três meninas alegaram ter visto um ser estranho, baixinho e de olhos vermelhos e que não era similar a nenhum outro animal conhecido.\n\nNaquela tarde, a jovem Kátia Andrade Xavier e as irmãs Liliane de Fátima Silva e Valquíria Aparecida Silva teriam visto a criatura enquanto atravessavam um terreno no bairro Jardim Andere.\n\nTerreno em que a aparição do ET teria ocorrido em Varginha (MG) há 27 anos — Foto: Franco Junior/g1\n\nO local, situado à rua Benevenuto Braz Vieira, atualmente está fechado e não possui nenhuma referência da suposta aparição do extraterreste, a não ser uma pichação no muro com os dizeres “ETvia” e uma seta.\n\nPor dentro, o terreno está com grama alta e galhos. Em um dos lados, o local tem com panos e pinturas em um dos muros.\n\nTerreno em que a aparição do ET teria ocorrido em Varginha (MG) há 27 anos — Foto: Franco Junior/g1\n\nQuem passa pelo trecho, pela falta de sinalização, pode até mesmo nem imaginar que ali, no terreno fechado com blocos e um cadeado no portão, foi o local em que a suposta aparição do ET de Varginha aconteceu.\n\nTerreno em que a aparição do ET teria ocorrido em Varginha (MG) há 27 anos — Foto: Franco Junior/g1\n\nDiferente do local da suposta aparição, estátuas do ET estão espalhadas por Varginha, assim como prédios que possuem algum tipo de referência ao extraterreste.\n\nA mais famosa das estátuas está localizada no cruzamento da avenida Francisco Navarra com a praça Getúlio Vargas.\n\nEstátua ET de Varginha (MG) — Foto: Franco Junior/g1\n\nO monumento é um dos mais procurados para fotos na cidade e fica anexo a uma caixa d’água em formato de nave espacial.\n\nNave 'caixa d'água' do ET de Varginha (MG) — Foto: Franco Junior/g1\n\nAinda no Centro da cidade, outras duas estátuas do ET ficam na praça José Rezende de Paiva.\n\nEstátua ET de Varginha (MG) — Foto: Franco Junior/g1\n\nHá também monumentos espalhados em outros pontos do município, além do Memorial do ET, na Vila Paiva. O local, além de ponto turístico, tem finalidade educativa com um planetário e diversas estátuas em referência ao mais famoso “morador” de Varginha.\n\nMemorial do ET em Varginha (MG) — Foto: Devanir Gino/EPTV\n\nNo dia 20 de janeiro de 1996, a jovem Kátia Andrade Xavier e as irmãs Liliane de Fátima Silva e Valquíria Aparecida Silva disseram ter visto a criatura enquanto atravessavam um terreno no bairro Jardim Andere.\n\nElas costumavam passar pelo trajeto de sempre, mas resolveram cortar caminho por um terreno entre o bairro Jardim Andere e o Santana. Naquela época, um novo loteamento e um campo estavam sendo construídos no bairro.\n\nQuando passaram próximo a um muro, ao lado de uma oficina, as irmãs ouviram a amiga Kátia dar um grito. Ao olharem na mesma direção que ela, viram uma criatura agachada. Com o grito, ela virou a cabeça para as jovens e as encarou por alguns segundos.\n\nCaso de ET de Varginha ainda traz dúvidas e mistérios — Foto: Arte / Renato Munhoz / EPTV\n\nAs irmãs contaram que o ser possuía umas manchas parecendo veias na pele e algumas protuberâncias na cabeça. Após encarar a criatura por alguns segundos, as três saíram correndo desesperadas.\n\nSegundo contaram, as meninas voltaram ao local da aparição com sua mãe cerca de 25 minutos depois. Não encontraram mais nada, apenas uma marca no chão, um cheiro que não souberam descrever e um cachorro farejando o local. Um pedreiro que trabalhava próximo ao terreno teria dito que os bombeiros já tinham levado “aquele bicho estranho”.\n\nUma outra versão relata que por volta das 20h, dois militares seguiam pela Rua Benevenuto Braz Vieira – a mesma onde as meninas teriam visto o ET – quando o motorista freou bruscamente o carro porque algo passou na frente do veículo. Um dos militares saiu e capturou a criatura sem usar luvas ou qualquer tipo de equipamento de segurança.\n\nEla foi colocada no banco traseiro do veículo e levada para um posto de saúde da cidade, que não quis recebê-la. Em seguida, os policiais foram para o Hospital Regional de Varginha. Supostamente, uma ala da instituição permaneceu isolada assim que recebeu a criatura.\n\nAnimação mostra o que seria o espanto do ET ao ver as meninas no terreno baldio — Foto: Renato Munhoz\n\nDepois o ET de Varginha teria sido levado para o Hospital Humanitas por mais dois dias para depois seguir para a Universidade Estadual de Campinas (Unicamp). As instituições citadas na história nunca confirmaram esses fatos. Como há mais de uma versão de criaturas sendo levadas, também acredita-se que pode ser mais de um “ET de Varginha”.\n\nO militar que teria capturado a criatura morreu dias depois de infecção generalizada. Há relatos de que ele tinha pouco mais de 20 anos e era um jovem saudável. No zoológico da cidade, alguns animais morreram e a necropsia apontou uma substância tóxico-cáustica não identificada. Ainda no exame dos animais mortos, também fora detectada um enegrecimento na mucosa do estômago e intestino dos animais.\n\nRelatos de discos voadores também foram registrados na cidade. Um casal relatou ter visto um objeto voador não identificado em uma fazenda a 2 km de onde a criatura teria aparecido.\n\nO caso ganhou o país e o mundo. Despertou a curiosidade e o encanto de descobrir a vida em outros planetas. A história foi e ainda é lembrada em publicações ufológicas do mundo todo. Em 27 anos, muitas dúvidas ficaram no ar e a história passou a fazer parte do imaginário brasileiro.\n\nQuando se pergunta sobre os acontecimentos daquele dia, é comum algumas pessoas dizerem: “Se foi um extraterrestre, eu não sei, mas que teve até Exército na cidade, isso teve”.\n\nVeja mais notícias da região no g1 Sul de Minas",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "globo_specific",
    "sucesso": true,
    "erro": null
  }
}