{
  "url": "https://www.estadao.com.br/economia/fazenda-assento-conselho-administracao-petrobras/?srsltid=AfmBOoqR132H7dbhlqPtDtT4uGCknBe3Q1B7g8wa532A-akdY5h-nCfH",
  "timestamp": 1760371492.984891,
  "conteudo": {
    "url": "https://www.estadao.com.br/economia/fazenda-assento-conselho-administracao-petrobras/?srsltid=AfmBOoqR132H7dbhlqPtDtT4uGCknBe3Q1B7g8wa532A-akdY5h-nCfH",
    "titulo": "Ministério da Fazenda terá assento no conselho de administração da Petrobras",
    "texto": "BRASÍLIA - O Ministério da Fazenda terá um assento no conselho de administração da Petrobras. A pasta deverá encaminhar, por determinação do presidente Luiz Inácio Lula da Silva, o nome de um indicado para passar pelo crivo do conselho da estatal. A informação foi confirmada ao Estadão/Broadcast por três pessoas a par das discussões.\n\nPUBLICIDADE Em entrevista nesta segunda-feira, 11, o ministro de Minas e Energia, Alexandre Silveira, confirmou o convite à Fazenda para ocupar um dos seis assentos do governo, de um total de 11, no colegiado. Ele falou à imprensa após participar de uma reunião de mais de três horas que ocorreu nesta tarde no Palácio do Planalto, com a presença de Lula e do presidente da Petrobras, Jean Paul Prates, além de diretores da estatal e dos ministros Fernando Haddad (Fazenda) e Rui Costa (Casa Civil). O encontro ocorreu após a Petrobras perder R$ 56 bilhões em valor de mercado em um único dia, devido ao temor de ingerência do governo federal sobre a estatal, que anunciou a retenção de dividendos extras na semana passada.\n\nOs ministros das Minas e Energia, Alexandre Silveira, e da Fazenda, Fernando Haddad Foto: Rodrigues Pozzebom/Agência Brasil\n\n“É importante destacar que hoje (segunda-feira, 11) foi um momento muito oportuno para convidar a Fazenda a integrar o conselho da Petrobras. Ela precisa ter um membro, até para ela trazer a ótica e o olhar dela da Fazenda pública, da economia nacional pra dentro de uma empresa que, volto a dizer, é uma empresa de que nós temos que nos orgulhar de ser uma empresa nacional; uma empresa de capital aberto que respeita — e nós temos feito isso de maneira extremamente vigorosa e orgulhosa — os interesses dos investidores, equilibrando”, afirmou o ministro.\n\nPublicidade\n\nO atual governo Lula não dispõe de um nome da Fazenda na companhia. No governo anterior, de Jair Bolsonaro, a pasta (denominada de Economia), também não contava com uma cadeira no conselho da estatal. Mas o então ministro Paulo Guedes tinha forte influência sobre a empresa.\n\nEm maio de 2022, o comandante da economia do País emplacou, em menos de um mês, dois subordinados no alto escalão. Para o Ministério de Minas e Energia, levou Adolfo Sachsida, que atuava na pasta e teve como primeiro ato o início dos estudos para a prometida privatização da Petrobras feita por Guedes durante a campanha de Bolsonaro, que nunca ocorreu.\n\nJá para a presidência da estatal, o ex-ministro escolheu outro de seus secretários: Caio Mário Paes de Andrade. Seu nome, porém, gerou muita insatisfação no meio, já que não tinha formação ou experiência no setor.\n\nNesta sexta-feira, Silveira confirmou o convite à Fazenda logo após Haddad ser questionado sobre a existência de uma nota técnica da pasta que defendia a distribuição dos dividendos extraordinários da estatal. Haddad disse desconhecer o documento, mas explicou uma eventual posição da pasta.\n\nPublicidade\n\n“A Fazenda, às vezes, é provocada a dizer se ela entende que a distribuição pode prejudicar o plano de investimentos da companhia. Se ela entende que não, ela dá um parecer favorável. Mas o conselho é soberano. É normal isso (essa decisão da Petrobras)”, respondeu o ministro.\n\nSilveira disse que a discussão sobre os dividendos não foi tema da reunião desta segunda — mas sim debatido na semana passada, dentro das instâncias da petroleira — e buscou em diversos momentos defender que o governo “em nenhum momento” perdeu a visão sobre a necessidade de dar previsibilidade aos investidores.\n\n“E isso está patente em todas as ações do governo. O governo respeitou rigorosamente o que determinava a previsibilidade da distribuição de dividendos, que são os dividendos ordinários, obrigatórios, e que o governo previu quando aprovou o plano de investimentos”, disse o ministro, garantindo ainda que Lula trabalha em atenção à governança da Petrobras.\n\nSobre as declarações recentes do petista sobre a distribuição de dividendos, Silveira disse que Lula “nunca escondeu” a necessidade de geração de emprego e renda, mas reforçou que a mensagem “adequada” ao investidor é de previsibilidade e de que os recursos que foram depositados na conta de remuneração terão sua eventual distribuição avaliada no momento oportuno pelo conselho.\n\nPublicidade",
    "data_publicacao": null,
    "autor": null,
    "metodo_extracao": "newspaper3k",
    "sucesso": true,
    "erro": null
  }
}